[
  {
    "title": "Star Wars: Knights of the Old Republic",
    "teaser_text": "В Lucas Arts знают своё дело. Оглядываясь назад, мы можем заметить, что этот издатель практически ни разу не ошибся в выборе разработчика: подавляющее большинство игр по лицензии «Звёздных Войн» как минимум достойны внимания (Empire at War, Rogue Squadron, Jedi Academy и множество других). Именно тогда, когда LA сами взялись за дело, получилась довольно-таки скверная поделка, пускай и небезнадёжная (я, конечно, намекаю на Force Unleashed). Но, разумеется, наиболее плодотворно лукасовцы сотрудничали с BioWare, благодаря чему свет увидела Knights of the Old Republic, вошедшая в золотой пантеон ролевых игр.",
    "date": {
      "year": 2009,
      "month": 2,
      "day": 19
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=5551301&postcount=599"
  },
  {
    "title": "Gun",
    "teaser_text": "Тема Дикого Запада долгие годы имела стабильную популярность в кинематографе и литературе. Книги соответствующей тематики пользовались успехом в конце 19-го – начале 20-го веков, а с 1898 года до середины прошлого века вестерны снимались регулярно и являлись фактически визитной карточкой Голливуда. Во время «холодной войны», когда наметился спад в этом жанре, были сняты лучшие представители «ковбойского» кино: «Бутч Кассиди и Санденс Кид», «Однажды на Диком Западе», «Хороший, плохой, злой» и, как это ни парадоксально, советский «Человек с бульвара Капуцинов».",
    "date": {
      "year": 2009,
      "month": 3,
      "day": 24
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=5757966&postcount=401"
  },
  {
    "title": "Call of Cthulhu: Dark Corners of the Earth",
    "teaser_text": "Говард Филипс Лавкрафт, несмотря на выдающиеся свои произведения, славы при жизни не снискал. Помнится, в те годы жанр триллера вообще был выражен слабо – в Соединённых Штатах имела место Великая Депрессия, простым людям было явно не до книг. Доллар завоёвывал себе место под солнцем, громко хрустя останками фондовых бирж, а малоизвестный писатель скромно тянул свою лямку. Его не самая счастливая жизнь нашла своё отражение в многочисленных рассказах и повестях…",
    "date": {
      "year": 2009,
      "month": 4,
      "day": 10
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=5863070"
  },
  {
    "title": "X-Men: The Official Game",
    "teaser_text": "Традиционно качество игроизаций современных фильмов хромает на обе ноги. Выход таких проектов обычно совпадает с выходом соответствующего блокбастера, и поэтому даже самые талантливые и сноровистые разработчики выпускают сырой и недоделанный продукт, к тому же сомнительного качества. Заказчику всё равно – простые обыватели купят игру из-за красивой обложки и названия, которое на слуху. Знающие геймеры брезгуют такими «шедеврами», и по-своему правы.",
    "date": {
      "year": 2009,
      "month": 5,
      "day": 23
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=6136644"
  },
  {
    "title": "Alone in the Dark: Near Death Investigation",
    "teaser_text": "Реанимация культовых игровых серий прошлого – дело чрезвычайной сложности. Мало того, чтобы игра оказалась просто хорошей или даже отличной; важно суметь угодить фанатам серии, которые зачастую сами не знают, чего хотят. Кому-то приспичит, чтобы проект отличался от оригинала только графически, а механика оставалась неизменной. Другим всенепременно нужна революция – локальная или тотальная, иного результата они не примут. В таких условиях угодить всем капризным поклонникам нереально, и в любом случае на игру обрушится шквал недовольных или даже гневных отзывов.",
    "date": {
      "year": 2009,
      "month": 7,
      "day": 14
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=6493223"
  },
  {
    "title": "Evil Genius",
    "teaser_text": "При определённых обстоятельствах Evil Genius вполне могла выйти за авторством Питера Молинье. В течение немалого времени под его началом в Bullfrog Productions работал британец Демис Хассабис, небезызвестный основатель студии Elixir, а позднее – нейробиолог с мировым именем. Демис приобрёл бесценный опыт по генерированию оригинальных (и иногда нежизнеспособных) идей, приложив руку к Syndicate, Theme Park и Black & White. Накопив солидный багаж, он покинул уютное гнездо и основал в 1998 году ту самую Elixir Studios. Спустя пять лет увидела свет Republic: The Revolution, где игроку отводилась роль революционера, а первостепенная задача – свержение текущего правительства. Однако кроме интересной задумки в игре не оказалось ничего достойного; публика встретила её прохладно. Но уже в 2004-м Хассабис завершает ещё один амбициозный проект – Evil Genius.",
    "date": {
      "year": 2009,
      "month": 8,
      "day": 17
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=6659138"
  },
  {
    "title": "A Vampyre Story",
    "teaser_text": "Если быть честным, то время таких игр давным-давно прошло. В 90-х годах XX-го века благополучно отгремели гиганты пера Lucas Arts - Full Throttle, серия Monkey Island, Grim Fandango, множество других квестов калибром поменьше. Получив заслуженную славу и почёт, к началу 3-его тысячелетия все они удалились в небытие, а с ними - целый жанр. Вот он и есть, набивший оскомину oldschool. Игры, где сюжет поставлен во главу угла; игры, щедро приправленные незатейливым, но оттого не менее приятным юмором; игры, которые язык не поворачивается назвать развлечением - настолько они далеки от всего, что изрыгнула индустрия за прошедшие годы. Искусство, интеллигентное и умное, требующее большого культурного багажа за плечами, иначе суть ускользнёт от вас, как мыло в бане. Ещё одно выражение, терзающее слух: сейчас так не делают, относится как раз сюда. Действительно, в эпоху уберкорпораций-монстров вроде EA кроме финансовых вложений в игры не добавляют ничего. Главное - собрать кассу. Один за другим штампуются бездушные проекты, не отягощённые хоть какой-нибудь культурной подоплёкой, сюжет для которых пишут программисты либо уборщицы. Эпоха квестов прошла. Волна наконец разбилась и отхлынула. Пришельцем из далёкого невозвратимого прошлого выглядит A Vampyre Story.",
    "date": {
      "year": 2009,
      "month": 9,
      "day": 22
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=6848254"
  },
  {
    "title": "Team Fortress 2",
    "teaser_text": "В принципе, все известные человеку игры можно разбить на четыре категории. Во-первых – искусство. Небанальный, интересный сюжет, проработанные персонажи, достоверный сеттинг, простой, ненапрягающий геймплей – типичные составляющие игр такого рода. Лучшие их представители навек вписали свои имена в скрижали истории, но доступны они далеко не каждому: простой обыватель, лишённый собственного мнения, физически не сможет оценить их по достоинству; искусство – для эстетов. Во-вторых – продукция. Сделанные по лекалам стандартные, банальные проекты, рассчитанные на массовую аудиторию, от слабоумного быдла до хардкорных геймеров.",
    "date": {
      "year": 2009,
      "month": 10,
      "day": 18
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=6975120"
  },
  {
    "title": "Grand Theft Auto: Vice City",
    "teaser_text": "Преступный мир с давних пор будоражит воображение сценаристов, авторов, режиссёров, да что говорить – и наше с вами воображение. Как ни старался Френсис Форд Коппола, Серджио Леоне или кто другой – образ гангстера необоснованно романтизировался и тогда, и сейчас. Жизнь преступника проходит в постоянном страхе за свою шкуру, всюду его ждёт боль и смерть, а на совести – десятки, а то и сотни загубленных судеб. Каждое дело сопряжено с огромным риском загреметь за решётку или пойти на дно ближайшей речушки с забетонированными ногами. Если ты не в ладах с законом, ты не уверен в завтрашнем дне. Так в чём же прелесть криминальных произведений, почему их персонажи пользуются колоссальной популярностью?",
    "date": {
      "year": 2009,
      "month": 11,
      "day": 20
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=7127120"
  },
  {
    "title": "Сыкунишки 3",
    "teaser_text": "«Если Бога нет, то его стоит придумать». И Бога старательно придумывали много тысяч лет. Евреи придумали Иегову, христиане – Святую Троицу, мусульмане – Аллаха. Хотя между религиозными конфессиями масса разногласий, среди них присутствуют некоторое единство. Они ограничивают. Ограничивают диапазон поступков, чтобы сохранить целостность общества. Ограничивают мысль, чтобы не забрела в дремучие дебри беззакония и разврата. Религия понадобилась человечеству для своего становления, как ребёнку нужны подгузники и коляска.",
    "date": {
      "year": 2009,
      "month": 12,
      "day": 21
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=7277310"
  },
  {
    "title": "Hearts of Iron II",
    "teaser_text": "Шведы из Paradox, кажется, переживут ядерную войну. За долгие годы ими создан не один десяток игр, но их легко можно окрестить одним словосочетанием: глобальная песочница. Сеттинг значения не имеет – будь то эпоха Великих Географических Открытий, средневековая Европа или Древний Рим. Там, где Creative Assembly потеют над эргономичным интерфейсом и зрелищными битвами полк на полк, шведы дают возможность делать что угодно. Просто всё, что придёт в голову. И никакой милости к игроку – порог вхождения достаточно высок, чтобы объединить хардкорщиков в их гордом одиночестве. Поверьте, они довольны и не нуждаются ни в чём другом.",
    "date": {
      "year": 2010,
      "month": 5,
      "day": 21
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=7990319"
  },
  {
    "title": "Scratches",
    "teaser_text": "Многие наивные молодые люди, вооружившись желанием делать компьютерные игры, кидаются с головой в омут под набившим оскомину названием «инди». Таких мечтателей в любом городе, где есть интернет, пруд пруди, поэтому процент удачных начинаний потрясающе высок: единицы восходят на Олимп по костям тысяч. В середине двухтысячных годов, когда вышеупомянутый термин ещё не опопсел, одержимая играми молодёжь ещё пыталась найти свой путь, а не поддаваться тенденциям.",
    "date": {
      "year": 2010,
      "month": 7,
      "day": 18
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=8240076"
  },
  {
    "title": "Sam & Max: The Devil’s Playhouse - The City That Dares Not Sleep",
    "teaser_text": "Итак, очередной сезон грандиозной авантюры Telltale Games завершился. Нельзя сказать, что беженцы из Lucas Arts справились со своей задачей безупречно. Дебютные шесть эпизодов вплотную приблизились к первоисточнику серии - Sam & Max: Hit the Road, и стали современным эталоном юмористического квеста. Но последовавшая череда глав детективной истории на фоне предшественников выглядела совсем блёкло и никудышно. Третий же сезон под общим заголовком The Devil’s Playhouse совсем неоднозначен. Первый эпизод, The Penal Zone, принёс с собой множество новшеств, призванных отгородить от тёмного прошлого эту своеобразную работу над ошибками.",
    "date": {
      "year": 2010,
      "month": 10,
      "day": 13
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=8553272"
  },
  {
    "title": "НОВЫЙ ПОВОРОТ",
    "teaser_text": "Рубеж эпох – архиважное время для любого рода человеческой деятельности. В том числе рубеж календарный; смена веков порождает в умах людских настоящий разброд, приводящий порой к неожиданным последствиям. Для компьютерных игр это тоже было особое время: Half-Life уже отгремел, C&C ушёл в прошлое, квесты Lucas Arts слегли в могилу. Впереди маячило что-то важное, что-то судьбоносное… Неизбежный ментальный взрыв произошёл, и за небывало короткий срок интерактивные искусства обрели новый путь своего развития на ближайший десяток (или сотню?) лет. Как несколько гениев поворачивают целый жанр в новое русло, так и несколько проектов смогли повлиять на всю дальнейшую эволюцию своих последователей.",
    "date": {
      "year": 2010,
      "month": 12,
      "day": 11
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=8786657"
  },
  {
    "title": "НОВЫЙ ПОВОРОТ. ЧАСТЬ ВТОРАЯ.",
    "teaser_text": "В последние пару-тройку лет слова «песочница», «открытый мир» и «разветвлённый сюжет» сравнялись по значимости с советскими лозунгами годов 30-х, только что их не печатали на агитационных плакатах. С тех пор, как вышел Crysis, свобода в играх стала котироваться по явно завышенным ценам. А как же кучи концовок в заурядных на вид проектах? Теперь вспомните S.T.A.L.K.E.R., закапанный слюной игровой прессы из-за «свежего» смешения жанров RPG и FPS. Как легко и быстро забывается славная идея, и как она потом незримо ступает по пятам прогресса! Ведь все вышеназванные инновации родились давным-давно, но доведены до ума были в начале нового тысячелетия.",
    "date": {
      "year": 2010,
      "month": 12,
      "day": 14
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=8798000"
  },
  {
    "title": "НОВЫЙ ПОВОРОТ. ЧАСТЬ ТРЕТЬЯ.",
    "teaser_text": "Игры как вид искусства многое почерпнули из кинематографа. Можно с чистой совестью сказать, что кино – старший брат интерактивных развлечений. И как любой младший братик, они всегда и во всём стремились уподобиться фильмам, встать наравне с ними. Из года в год коварный план претворялся в жизнь: графика всё совершенней, всё больше внимания уделяется истории… всё ближе и ближе.",
    "date": {
      "year": 2010,
      "month": 12,
      "day": 29
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=8859340"
  },
  {
    "title": "Duke Nukem Forever",
    "teaser_text": "Duke Nukem Forever – игра тяжёлой творческой судьбы. Во времена, когда пиксели были большими, 3D Realms создали шедевр сокрушительной мощи, похожий на очередной doom-оподобный клон, но на поверку оказавшийся залихватским шутером с обилием непечатных выражений и неповторимым протеже. Тогда, в 1996 году похождения Дюка Нюкема произвели эффект разорвавшейся бомбы, и 3D Realms клятвенно пообещали выдать на гора в кратчайшие сроки полноценный сиквел… и с этой же фразой на устах оказались закрыты в 2009 году - ещё бы, 13 лет бить баклуши! Разработка завершена Gearbox Software, коим не давали покоя лавры 3D Realms. Спустя пару переносов сиквел-таки увидел свет",
    "date": {
      "year": 2011,
      "month": 6,
      "day": 29
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=9482660"
  },
  {
    "title": "Alice – Madness Returns",
    "teaser_text": "Из записей Иеронима К. Уилсона, лечащего врача психиатрической клиники Ратледж: Прошло целых две недели, но Алиса всё ещё не смирилась с возвращением в больницу. Непредсказуемая психика творила самые чудные трюки с обалдевающими психиатрами. Только теперь многие из них узнали об обширных опиумных видениях Алисы. Какое обследование, какая психика - о них не может быть и речи. Даже Ангус Бамби отказался однажды от этой пациентки. Что ж, значит, у меня на роду написано – лечить Лидделлов от безумия…",
    "date": {
      "year": 2011,
      "month": 8,
      "day": 21
    },
    "img": "",
    "where": "igromania",
    "tags": ["тэг"],
    "url": "http://forum.igromania.ru/showpost.php?p=9625016"
  }
]
