[
  {
    "title": "Клуб игропутешествий! ArcheAge, Край москитов и лихорадки",
    "teaser_text": "Клуб игропутешествий продолжает изучать земли и жизнь обитателей восточного континента ArcheAge. Не так давно наша съемочная группа покинула отроги Тигриного хребта, спускаясь по бурной и дикой речке Деби. Река бежит в приморской провинции, называемой Махадеби. Поселения харнийцев укромными островками теснятся среди бесконечного океана зелени, лиан и чешуйчатых гадов... Путешественник по виртуальным мирам: Евгений БарановРассказчик: Андрей ЯрославцевАвтор идеи и редактор: Алексей Шуньков.",
    "date": {
      "day": 25,
      "month": 7,
      "year": 2014
    },
    "img": "https://i.ytimg.com/vi/B1VrxUVmH30/maxresdefault.jpg",
    "where": "igromania",
    "tags": ["видео","автор текста"],
    "url": "https://www.youtube.com/watch?v=B1VrxUVmH30"
  },
  {
    "title": "Клуб игропутешествий! ArcheAge, Харнийская саванна",
    "teaser_text": "Продолжая рассказ о пережившем магическую катастрофу мире ArcheAge, съемочная группа Клуба игропутешествий отправляется на восток. В этих местах можно встретить ожившие машины, заменяющие аборигенам ездовых животных. Вдохнуть струящегося из-под песков радужного газа. Полюбоваться на красивых, но смертельно опасных переливчатых страусов. Заглянуть на огонек в поселение гноллов. Восточный континент - жаркий рай для экстремальных туристов, авантюристов и романтиков-приключенцев. Путешественник по виртуальным мирам: Евгений БарановРассказчик: Андрей ЯрославцевАвтор идеи и редактор: Алексей Шуньков.",
    "date": {
      "day": 6,
      "month": 6,
      "year": 2014
    },
    "img": "https://i.ytimg.com/vi/Ec6E8Fs7UlY/maxresdefault.jpg",
    "where": "igromania",
    "tags": ["видео","автор текста"],
    "url": "https://www.youtube.com/watch?v=Ec6E8Fs7UlY"
  },
  {
    "title": "Клуб игропутешествий! ArcheAge, Горы, обитель мастеров",
    "teaser_text": "Клуб игропутешествий продолжает изучать земли и жизнь обитателей восточного континента ArcheAge. Вместе со съемочной группой мы отправляемся в опасные ущелья Тигриного хребта, чтобы вживую увидеть знаменитые кузницы харнийских мастеров. Путешественник по виртуальным мирам: Евгений Баранов Рассказчик: Андрей Ярославцев Автор идеи и редактор: Алексей Шуньков.",
    "date": {
      "day": 4,
      "month": 7,
      "year": 2014
    },
    "img": "https://i.ytimg.com/vi/pedctGiD8qw/maxresdefault.jpg",
    "where": "igromania",
    "tags": ["видео","автор текста"],
    "url": "https://www.youtube.com/watch?v=pedctGiD8qw"
  },
  {
    "title": "Клуб игропутешествий! ArcheAge, Приют северных изгнанников",
    "teaser_text": "На этот раз Клуб игропутешествий отправится в разделенный океаном мир, переживший грандиозную магическую катастрофу... Мир ArcheAge. Мы пройдемся по берегам западного континента, от крестьянских селений до величественных замков. И увидим гигантских кроликов, чьи когти вполне могут вспороть брюхо теленку. Путешественник по виртуальным мирам: Евгений Баранов Рассказчик: Андрей Ярославцев Автор идеи и редактор: Алексей Шуньков.",
    "date": {
      "day": 19,
      "month": 4,
      "year": 2014
    },
    "img": "https://i.ytimg.com/vi/GGVgBwMUeQo/maxresdefault.jpg",
    "where": "igromania",
    "tags": ["видео","автор текста"],
    "url": "https://www.youtube.com/watch?v=GGVgBwMUeQo"
  }
]
