[
  {
    "title": "Читеров заставили писать сочинения, лучшие игры по мнению их разработчиков, спидраны станут спортом…",
    "teaser_text": "Под конец года инфосфера провожает нас парадоксами. Bethesda остроумно проучила читеров, хотя под горячую руку могли попасть невиновные, спидранеры не рады тому, что спидраны станут киберспортом, сугубо одиночная казалось бы Beyond Good and Evil 2 стала совсем не одиночной, Кори Барлог не добавил God of War в свой перечень лучших игр 2018 года. А мир готов к празднику! Джефф Каплан собрал у камина причастных к Overwatch людей, в GTA Online кидаются снежками и стреляют салютами, а книга рецептов The Elder Scrolls пойдёт в печать уже следующей весной.",
    "date": {
      "day": 26,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/xDpJ6Y8q9_s/maxresdefault.jpg",
    "where": "stopgame",
    "type": "infact",
    "url": "https://www.youtube.com/watch?v=xDpJ6Y8q9_s"
  },
  {
    "title": "Развеяна ещё одна тайна Кодзимы, 12 часов чтения кода, авторы Agony предлагают поиграть за суккуба…",
    "teaser_text": "Оказалось, что твиттер-бот Archillect не хранит никакой тайны, а американские чиновники вдруг обнаружили, что в кино полным-полно насилия — стоило ли тратить бюджетные деньги на такой банальный вывод? Пока одни ловят ветер в поле, другие прогрызают гранит, как Джейсон Скотт из «Архива Интернета», который обошёл запреты Activision и прочитал на трансляции вслух исходный код многострадальной Leisure Suit Larry. Столь же упорны авторы Agony, анонсировавшие спин-офф Succubus несмотря на сомнительные успехи первой части. For Honor принимает гостей из Assassin's Creed, есть шансы увидеть демо-версию Resident Evil 2 Remake, а в новом трейлере Control от студии Remedy нагнетают абстрактной жути.",
    "date": {
      "day": 21,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/LcXuJBDQbI8/maxresdefault.jpg",
    "where": "stopgame",
    "type": "infact",
    "url": "https://www.youtube.com/watch?v=LcXuJBDQbI8"
  },
  {
    "title": "Activision засудит создателя Leisure Suit Larry, рынок видеоигр растёт, актёр сто раз озвучил Марио…",
    "teaser_text": "Так, хватит сюрпризов с «Инфактом»! Сегодня всё будет предсказуемо и рутинно: Activision мешает создателю Leisure Suit Larry продавать исходный код его собственной игры, видеоигры приносят ещё больше денег — особенно мобильные, Steam посчитал самые любимые пользователями игры, ATOM RPG определилась с днём выхода — 19 декабря, а в Сети появились новые видео по Devil May Cry 5 — с новым протагонистом, по Kingdom Hearts III — со спойлерами, и по Pagan Online — с тучами монстров и их геноцидом. ",
    "date": {
      "day": 18,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/kVL5aBNROaU/maxresdefault.jpg",
    "where": "stopgame",
    "type": "infact",
    "url": "https://www.youtube.com/watch?v=kVL5aBNROaU"
  },
  {
    "title": "Меч, ломающий баланс в Fortnite, лучший баг в Fallout 76, персонаж Nintendo в итогах года Pornhub…",
    "teaser_text": "Не все перемены идут на пользу — и многие сегодняшние новости это подтверждают. Вылеченный баг из Fallout 76 так полюбился игрокам, что они просят его вернуть, меч из уничтоженной игры попал в Fortnite и оказался жуткой имбой, Artifact будет жить дальше… хотя ладно, зато там появится чатик! Нынче выходят Insurgency: Sandstorm, платформер Gris, Konami анонсировала настолку по Metal Gear Solid, а глава студии Slightly Mad пообещал новую Project CARS.",
    "date": {
      "day": 13,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/ZcNA8obgmIY/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=ZcNA8obgmIY"
  },
  {
    "title": "Бесплатная CS:GO, дешёвая Black Ops 4, меньше гринда в Red Dead Online, Journey в Epic Games Store…",
    "teaser_text": "За выходные накопилась пугающе огромная груда новостей, и часть из них даже не касается The Game Awards! Пока юзерам Battle.net продают урезанную версию Call of Duty: Black Ops 4, в Steam навсегда стала бесплатной CS:GO, а в Red Dead Online ослабили хватку гринда. Жаль, что старт магазина Epic Games вышел не совсем эпичным, зато в нём продадут PC-версию Journey! А вот где эпика навалом, так это в заключительной серии «Отряда StopGame», который уже ждёт вас на сайте. А следом — куча анонсов: стратегия Conan Unconquered от авторов C&C, консольное издание The Stanley Parable, приключения Journey to the Savage Planet, The Last Campfire и Pathless, а также свежие видео по Psychonauts 2, Biomutant, The Outer Worlds и многое другое!",
    "date": {
      "day": 10,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/VMo8bLKcXXg/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=VMo8bLKcXXg"
  },
  {
    "title": "Steam от Epic Games, справедливость в Fallout 76, релиз Beholder 2 и Mutant Year Zero: Road to Eden…",
    "teaser_text": "Вышли в релиз постапокалиптическая RPG Mutant Year Zero: Road to Eden и тоталитарный симулятор Beholder 2, в сети появились свежие кадры из грядущего ремейка Resident Evil 2, экранизация Halo осталась без режиссёра, вышла четвёртая серия мультфильма по Battlefield V «Отряд StopGame», Bethesda сдалась и пообещала выдать всем покупателям коллекционного издания обещанные холщовые сумки, в PlayStation Classic с помощью USB-клавиатуры обнаружили инструментарий разработчиков, в Just Cause 4 нашли отсылку к игре Getting Over It with Bennett Foddy, а тем временем Epic Games готовит свою торговую площадку для конкуренции со Steam.",
    "date": {
      "day": 5,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/wGZ6Bci3mI4/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=wGZ6Bci3mI4"
  },
  {
    "title": "Море проблем RDR2, релиз Planet Zoo, I.G.I. Origins, «Ведьмак» стал хоррором, Payday 2 оживили",
    "teaser_text": "Запуск Red Dead Redemption 2 сопровождается уймой багов, симулятор зоопарка Planet Zoo вышел в Steam, трейлер продолжения культовой серии I.G.I., «Ведьмак» для Netflix будет похож на хоррор, для Payday 2 возобновили поддержку и выпустили DLC, создатели фитнес-приложения украли арты из игры Gris.",
    "date": {
      "day": 7,
      "month": 11,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/j_YG4yLWSD8/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=j_YG4yLWSD8"
  },
  {
    "title": "Демо Diablo 4, RTX 2080 не осилит RDR2, вечный бан за читы в Fortnite, сиквел Horizon: Zero Dawn…",
    "teaser_text": "Подробности о Diablo IV из демоверсии игры, для наивысших настроек Red Dead Redemption 2 не хватит ни одной существующей видеокарты, исполнитель роли Артура Моргана травит байки о разработке Red Dead Redemption 2, стример опубликовал видео своей игры в Fortnite с читами и был забанен навечно, полуфинал чемпионата по League of Legends побил рекорд по числу зрителей, новые слухи о продолжении Horizon: Zero Dawn.",
    "date": {
      "day": 6,
      "month": 11,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/zz9xdLPSBaw/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=zz9xdLPSBaw"
  },
  {
    "title": "Кодзима смонтировал трейлер, Blizzard теряет партнёров, PS4 ставит рекорд, Apex без Origin, Nioh 2…",
    "teaser_text": "Релизный трейлер Death Stranding смонтировал лично Хидео Кодзима, Mitsubishi разорвала контракт с Blizzard из-за «гонконгского бана», PlayStation 4 стала второй по популярности консолью в истории, Apex Legends в Steam обойдётся без Origin, Call of Duty: Modern Warfare бьёт финансовые рекорды несмотря на «русофобский» скандал, дата выхода и трейлер Nioh 2, ноябрьские подборки в PS Plus и Xbox Live Gold, началась предзагрузка Red Dead Redemption 2 на PC.",
    "date": {
      "day": 30,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/znISS1DlK38/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=znISS1DlK38"
  },
  {
    "title": "Fallout 76 крадёт лут, Last of Us 2 и Watch Dogs: Legion перенесли, чат убивает в The Outer Worlds…",
    "teaser_text": "В платной подписке Fallout 76 нашли ужасные баги, Last of Us Part 2 и несколько игр Ubisoft отложили, во время интерактивной трансляции The Outer Worlds зрители убили первого же NPC в игре, комик Конан О'Брайен появится в Death Stranding, мать японского геймера нарисовала на бумаге огромную и точную карту Legend of Zelda: Breath of the Wild.",
    "date": {
      "day": 24,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/ZOvLxZe_TgQ/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=ZOvLxZe_TgQ"
  },
  {
    "title": "Спидранер убрал анус, распродажа в Steam, Crusader Kings 3 без Deus Vult, Batman: Arkham Legacy…",
    "teaser_text": "tomatoanus поменял свой ник ради марафона Games Done Quick, локальный мультиплеер в Steam теперь доступен по Сети, распродажи в Steam, клич Deus Vult не появится в Crusader Kings III по непонятным соображениям, учёные не считают игроманию заболеванием, слухи о новой Batman и о Diablo IV, мод заменит Мистера X в Resident Evil 2 Remake на гуся.",
    "date": {
      "day": 21,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/c1TW8IzgDas/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=c1TW8IzgDas"
  },
  {
    "title": "Bloodlines 2 перенесли, мобильную Stellaris прикрыли, куча новых игр от Riot, Outer Worlds без 4K…",
    "teaser_text": "Vampire: The Masquerade — Bloodlines 2 отложили ради доработки игры, в мобильной Stellaris: Galaxy Command нашли плагиат и убрали игру из магазинов, Riot Games анонсировала кучу амбициозных игр, рецензии Death Stranding появятся за неделю до релиза игры, The Outer Worlds на PS4 Pro лишилась разрешения 4K, в Destiny 2 продаётся самый бесполезный бустер прокачки.",
    "date": {
      "day": 16,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/f3JL3rbH7xg/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=f3JL3rbH7xg"
  },
  {
    "title": "Blizzard идёт на попятную, бан косплеерши за «блэкфейс», Payday 3, $500000 донатов по ошибке…",
    "teaser_text": "На редкость скандальный выпуск «Инфакта»! Протесты комментаторов и спортсменов против политики Blizzard, попытки компании выйти сухой из воды, странные запреты на чемпионате по League of Legends, Payday 3 всё же разрабатывается, инди-игре про драконов по ошибке занесли полмиллиона долларов на Kickstarter, в Mortal Kombat 11 спрятаны сюрпризы для датамайнеров.",
    "date": {
      "day": 13,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/nn_taNyJrWA/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=nn_taNyJrWA"
  },
  {
    "title": "Дата выхода PlayStation 5, 32Гб ОЗУ для Fallen Order, ограблен офис Valve, бан за критику Китая…",
    "teaser_text": "Раскрыта дата выхода и другие подробности PlayStation 5, Star Wars Jedi: Fallen Order требует нехилое железо, преступник обнёс офис Valve, Blizzard забанила киберспортсмена за призыв освободить Гонконг, большой апдейт с двумя новыми расами для World of Warcraft, DOOM Eternal перенесли на март.",
    "date": {
      "day": 8,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/16cTAngAwNA/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=16cTAngAwNA"
  },
  {
    "title": "The Last of Us 2 на двух дисках, Minecraft не для детей, грабёж в Mario Kart, RPG от ветеранов TES…",
    "teaser_text": "The Last of Us Part II поместится только на 2 Blu-ray дисках, средний возраст игрока в Minecraft составляет 24 года, в мобильной Mario Kart Tour ввели драконовский донат, бывшие сотрудники Bethesda собрались вместе и делают большую RPG в открытом мире, режим выживания в Call of Duty: Modern Warfare станет эксклюзивом PS4 почти на год.",
    "date": {
      "day": 25,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/_P_WZDrHx1c/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=_P_WZDrHx1c"
  },
  {
    "title": "Билеты на выступление Кодзимы, 9 млн от Epic Games, SCP и Control, игра по «Нарко», сходка StopGame…",
    "teaser_text": "Remedy и её издатель получили от Epic Games 9,5 миллионов евро за эксклюзивность Control, а также признали связь Control и проекта SCP, Allison Road закрыта после нескольких лет разработки, PUBG Mobile заработала миллиард долларов и обогнала Fortnite, по сериалу «Нарко» делают тактику в духе XCOM, розыгрыш билетов на закрытую презентацию Death Stranding с Хидео Кодзимой, сходка StopGame.ru на «ИгроМире».",
    "date": {
      "day": 23,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/UW2EQO2MOxU/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=UW2EQO2MOxU"
  },
  {
    "title": "Ужасы Modern Warfare, лаунчер от Rockstar, Твич банит за косплей, E3 изменится, рекорды Minecraft…",
    "teaser_text": "В новой Call of Duty покажут невиданные ранее ужасы войны, Rockstar запустила свой лаунчер для игр и раздаёт GTA: San Andreas, стримершу забанили на Twitch из-за косплея Чунь Ли, организаторы E3 хотят превратить выставку в фестиваль развлечений, Minecraft снова обгоняет своего конкурента Roblox, в Borderlands 3 починили баг с убитыми сохранениями.",
    "date": {
      "day": 17,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/DZ8IDSrESoo/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=DZ8IDSrESoo"
  },
  {
    "title": "Геймплей Death Stranding, Project Resistance, Nintendo требует миллионы, Сталин против марсиан…",
    "teaser_text": "Продолжаем поставлять новости с Tokyo Game Show! Кодзима показал почти час геймплея Death Stranding, а его коллеги продемонстрировали игровой процесс Project Resistance, Nintendo намерена через суд содрать с пиратов по 2 млн долларов за каждое нарушение, появился трейлер «Сталина против марсиан» и демоверсия игры.",
    "date": {
      "day": 12,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/bsimvPhD5io/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=bsimvPhD5io"
  },
  {
    "title": "Тайны призрака в P.T., ремейк RDR закрыли, кооп в Resident Evil, фанаты умоляют починить NBA 2K20…",
    "teaser_text": "Фанат обнаружил в P.T. пугающий секрет о преследующем героя призраке, Take-Two похоронила фанатский ремастер Red Dead Redemption, анонсирован кооперативный спин-офф Resident Evil под названием Project Resistance, первые оценки и релизный трейлер Borderlands 3, фанаты требуют у издателя починить NBA 2K20.",
    "date": {
      "day": 9,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/7v5Yc1AyRyM/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=7v5Yc1AyRyM"
  },
  {
    "title": "Тайны San Andreas, стримы из парламента Англии, уникальный сетевой режим в «Циве», редизайн Steam…",
    "teaser_text": "Этот скучный мир всё ещё полон сюрпризов! Таких, как потайные чит-коды в GTA: San Andreas, стримы прямо из Палаты общин Великобритании или таинственный новый режим мультиплеера в Civilization VI. Впрочем, вторая половина новостей наоборот, предсказуема: продолжение Plants vs. Zombies всё же выйдет, мультиплеер в Cyberpunk 2077 появится, а Steam уже 17 сентября получит долгожданный редизайн.",
    "date": {
      "day": 4,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/qMKcmjMfTUE/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=qMKcmjMfTUE"
  },
  {
    "title": "SJW убивает, казино в NBA, Star Citizen отложена, Cyberpunk 2077, Homeworld 3, 60 лвл в WoW Classic…",
    "teaser_text": "Автор Night in the Woods свёл счёты с жизнью после травли SJW-активистами, PEGI объясняет механики казино в NBA 2K20 с рейтингом 3+, сюжетная кампания Star Citizen отложена ещё раз, геймплей Cyberpunk 2077, анонс Homeworld 3, стример достиг 60 уровня в World of Warcraft Classic всего за 4 дня.",
    "date": {
      "day": 1,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/fsS7if0p7s4/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=fsS7if0p7s4"
  },
  {
    "title": "World of Warcraft Classic, Overwatch на NSwitch, геймплей Chernobylite, альтруисты в EGS…",
    "teaser_text": "Вышла World of Warcraft Classic, Overwatch появится на консоли Nintendo Switch, новый геймплей Chernobylite, дилемма DarQ, новая игра Фумито Уэды, актёры экранизации Mortal Kombat.",
    "date": {
      "day": 27,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/f6lmXfiXcL0/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=f6lmXfiXcL0"
  },
  {
    "title": "Microsoft следит за нами, Steam в Китае, Poets of the Fall в Control, геймплей Streets of Rage 4…",
    "teaser_text": "Microsoft уличили в записи и расшифровке голосов владельцев Xbox, для Китая выпустят отдельный Steam, Poets of the Fall напишут музыку для Control, продюсер Cyberpunk 2077 рассказал про Найт-сити и его особенности, семь минут мордобоя в Streets of Rage 4, Mount & Blade 2: Bannerlord обещают не мариновать годами в раннем доступе.",
    "date": {
      "day": 22,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/qdlGs060Spo/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=qdlGs060Spo"
  },
  {
    "title": "Ридус в Death Stranding, продолжение Syberia, Port Royale 4, Wasteland 3, Little Nightmares 2…",
    "teaser_text": "Team Empire победила на турнире по Rainbow Six Siege, Sony купила Insomniac Games, Кодзима показал целых три ролика по Death Stranding, четвёртая часть Syberia, «Очень странные дела» в Dead by Daylight, Empire of Sin, Wasteland 3, Need for Speed: Heat, Little Nightmares 2, Remothered: Broken Porcelain, Humankind и другие игры выставки gamescom.",
    "date": {
      "day": 20,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/v591z9EA01M/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=v591z9EA01M"
  },
  {
    "title": "Уволился продюсер Anthem, распродажи против войны, китайская цензура на Twitch, дневники из Prey 2…",
    "teaser_text": "Продюсер Anthem Бен Ирвинг ушёл из BioWare, введение пошлин на китайские товары в США отложили из-за рождественских распродаж, в чате турнира The International 2019 удаляют сообщения про площадь Тяньаньмэнь, опубликованы аудиодневники из отменённой Prey 2, Forza Motorsport 6 закрывают, анонс третьей Rock of Ages, модификация для The Witcher 3: Wild Hunt заменяет привычного Геральта на Генри Кавилла.",
    "date": {
      "day": 16,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/JR5staaSWdc/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=JR5staaSWdc"
  },
  {
    "title": "Гитлер-тян, опять порно на Twitch, S.T.A.L.K.E.R. 2 и Киану Ривз, в Minecraft не завезут графон…",
    "teaser_text": "Хентайная визуальная новелла предлагает заромансить Гитлера, на опустевшей странице Ninja в сервисе Twitch случайно постримили порно, фото с Киану Ривзом от разработчиков S.T.A.L.K.E.R. 2, DLC с роскошной графикой для Minecraft отменили из-за тормозов, скоро состоится анонс новой Need for Speed, россияне выиграли на чемпионате мира по PUBG.",
    "date": {
      "day": 13,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/AZcv2q956iE/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=AZcv2q956iE"
  },
  {
    "title": "Тамагочи-людоед в CoD: MW, прозрачные лутбоксы, Death Stranding на PC, DuckTales снимут с продажи…",
    "teaser_text": "В Call of Duty: Modern Warfare придётся кормить тамагочи фрагами, Sony и другие издатели обязались раскрыть шансы выпадения вещей из лутбоксов, Death Stranding может и не быть эксклюзивом PlayStation, авторы Ooblets поцапались с фанатами после переезда в Epic Games Store, DuckTales: Remastered продают за гроши в честь скорого снятия с продажи.",
    "date": {
      "day": 8,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/TgwTZ7G0Hsc/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=TgwTZ7G0Hsc&feature=emb_logo"
  },
  {
    "title": "РКН закрыл G2A, Valve спасёт биржу TF2, карточная Total War, требования Control, новая игра Riot…",
    "teaser_text": "Сайт G2A закрыт после жалобы издателя Beholder, Valve изложила план спасения рынка Team Fortress 2, создатели Total War покоряют китайский рынок, системные требования Control поменяли, Riot Games делает игру впервые после League of Legends, в Hitman 2 вернут самонаводящийся чемодан.",
    "date": {
      "day": 5,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/7Cud5BjLJ6Y/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=7Cud5BjLJ6Y&feature=emb_logo"
  },
  {
    "title": "Тайны закрытой Deus Ex, «Ведьмак» и расизм, декольте против сексизма, 100 млн PS4, взлом Youngblood…",
    "teaser_text": "Исполнитель роли Адама Дженсена раскрыл детали разработки Deus Ex: Mankind Divided, шоураннер «Ведьмака» о связи славянской культуры и цвета кожи, стрим-марафон в защиту девушек-стримеров и их одежды, по всему миру продано свыше 100 миллионов консолей PlayStation 4, в Wolfenstein: Youngblood нашли и тут же прикрыли способ добывать валюту, Phoenix Point опять переносится.",
    "date": {
      "day": 31,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/eMdxGF5OdD0/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=eMdxGF5OdD0&feature=emb_logo"
  },
  {
    "title": "Оценки Youngblood, 50к за контент GTA Online, MechWarrior 5 ушла в EGS, первый миллиард Overwatch…",
    "teaser_text": "Первые оценки Wolfenstein: Youngblood, новое казино в GTA Online недоступно для многих стран мира, авторы MechWarrior 5: Mercenaries перенесли игру в Epic Games Store и разрешили возврат денег за предзаказ, Overwatch принесла Blizzard миллиард долларов путём микротранзакций, босс PUBG Corp. назвал Epic Games лучшим партнёром.",
    "date": {
      "day": 26,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/itlpflCNkMM/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=itlpflCNkMM&feature=emb_logo"
  },
  {
    "title": "Рекордный марафон в LoL, каноничный постер Borderlands 3, новый герой Overwatch, Человек-Паук в GTA…",
    "teaser_text": "Девушка играла в League of Legends 30 часов кряду и поставила мировой рекорд, у Borderlands 3 всё-таки был постер с «трёхруким» психом, в GTA: San Andreas скоро появится Человек-Паук, StopGame.ru объявляет конкурс фанфиков, новым героем Overwatch стал укротивший гравитацию астрофизик, в Wolfenstein: Youngblood не будет трассировки лучей на релизе, на PC вышла Beyond: Two Souls.",
    "date": {
      "day": 23,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/JlSXUKBJVY4/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=JlSXUKBJVY4"
  },
  {
    "title": "Адская сложность в Mario, PC обогащает Ubisoft, сериал по Warhammer, патч с багами в Fallout 76…",
    "teaser_text": "Первый уровень Super Mario Bros. превратили в непроходимую пытку, Ubisoft получает больше всего дохода с PC, по событиям вселенной Warhammer 40000 снимут сериал, к четвёртому сезону у PUBG появились проблески сюжета, новый патч принёс ещё больше багов в Fallout 76, Tencent разработала аналог Steam Link.",
    "date": {
      "day": 18,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/wOXccyAfSUQ/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?time_continue=1&v=wOXccyAfSUQ&feature=emb_logo"
  },
  {
    "title": "Безумные деньги от Epic Games, отмена Bully 2, цены в магазине Nintendo, фарм опыта в AC: Odyssey…",
    "teaser_text": "Разработчик Zombie Army 4 признался в получении щедрой платы за эксклюзивность в Epic Games Store, бывший сотрудник Rockstar рассказал об отменённой Bully 2, директор Nintendo Russia Яша Хаддажи поговорил о проблемах издателя с ценами и локализациями, Ubisoft обещает истребить все «фермы» опыта в Assassin’s Creed: Odyssey, из Gears 5 убрали все сцены курения под давление антитабачных активистов.",
    "date": {
      "day": 15,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/R09YeHUsly8/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=R09YeHUsly8&feature=emb_logo"
  },
  {
    "title": "Президент-геймер, Nintendo уходит из Китая, Ryzen ломает Destiny 2, Cyberpunk пойдёт на старых PC…",
    "teaser_text": "В президенты США шутки ради баллотируется первый кандидат-геймер, Nintendo вынуждена переносить заводские мощности из Китая, Destiny 2 не работает на новых процессорах серии AMD Ryzen 3000, Cyberpunk 2077 обеспечит достойную графику на старых компьютерах и консолях, аналитики составили многолетний топ продаж на консольных семьях, разработчики Warframe устроили пранк посреди Нью-Йорка.",
    "date": {
      "day": 10,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/V0fvNRzlXXE/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=V0fvNRzlXXE&feature=emb_logo"
  },
  {
    "title": "Фильм по Cyberpunk, слухи про RDR2 на PC, вода из ванны геймерши по 30$, вторая жизнь Bulletstorm…",
    "teaser_text": "Благодаря Киану Ривзу появился шанс экранизации Cyberpunk 2077, новые улики в пользу выхода Red Dead Redemption 2 на PC, Instagram-модель и геймерша Бель Делфин продаёт по 30$ баночки с водой из своей ванны, в Epic Games Store раздают Overcooked, бывший разработчик Artifact верит в возможность спасения игры, создатели Bulletstorm изъявили желание вернуть серию к жизни.",
    "date": {
      "day": 5,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/n7Izz2dHpac/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=n7Izz2dHpac&feature=emb_logo"
  },
  {
    "title": "Новая игра от CD PR, Remedy вернула Alan Wake, Paradox защищает EGS, постер сериала «Ведьмак»…",
    "teaser_text": "CD Project готовит ещё одну AAA-игру во вселенной Cyberpunk, Paradox осудила Valve за 30% комиссии, Remedy вернула себе права на серию Alan Wake, постер и новые кадры сериала «Ведьмак», текстовый квест по Payday 2, Farming Simulator 19 обеспечила треть всей выручки всего издательства Focus Home.",
    "date": {
      "day": 2,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/XYOye6pBQR0/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=XYOye6pBQR0&feature=emb_logo"
  },
  {
    "title": "God of War без Кратоса, палец-оружие в BFV, мобильная Game of Thrones, Nintendo добила Mario Royale…",
    "teaser_text": "Издатели игр выступили против торговой войны США с Китаем, Nintendo заставила автора Mario Roayle окончательно удалить игру, в God of War могло и не быть Кратоса с Атреем, убивать врагов пальцем стало можно в Battlefield V, мобильная игра во вселенной «Игры престолов», раздача подписчикам PlayStation Plus, новый геймплейный ролик Psychonauts 2.",
    "date": {
      "day": 27,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/N_DgMPG3j70/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?time_continue=1&v=N_DgMPG3j70&feature=emb_logo"
  },
  {
    "title": "LGBT в Steam, мультяшная StarCraft, автора Mario Royale засудили, Minecraft встроили в Minecraft…",
    "teaser_text": "В Steam появился специальный тег для контента с LGBTQ+ тематикой, для StarCraft: Remastered сделают мод в стиле анимации Carbot, автор батл-рояля про Марио вынужден обрезать модификацию из-за угрозы суда с Nintendo, Minecraft удалось запустить внутри самой же Minecraft, авторы Chivalry II объяснили свой уход в EGS большими инвестициями Epic Games, директор EA признал провал Anthem и всё равно верит в будущее франшизы.",
    "date": {
      "day": 24,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/OiuixQePOj4/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=OiuixQePOj4&feature=emb_logo"
  },
  {
    "title": "Ваншоты в Fallen Order, Amazon отменяет игры, контент вместо патчей Fallout 76, Empire of Sin…",
    "teaser_text": "Создатели Star Wars Jedi: Fallen Order отказались от комбо в пользу точных убийственных ударов; игровая студия Amazon входит в штопор, из-за создания нового контента у авторов Fallout 76 не хватало времени на починку багов; новые подробности об Empire of Sin; по Cities: Skylines выпустят настольную игру.",
    "date": {
      "day": 19,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/UUqxoqjep10/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=UUqxoqjep10"
  },
  {
    "title": "Горизонты модерна, Фил Спенсер не хочет продавать Xbox, Watch Dogs без собак, Doom без дефматча…",
    "teaser_text": "Все новости последних дней так или иначе проходят в тени выставки E3. На скриншоте из Cyberpunk 2077 нашли трансгендера и обиделись, глава Xbox Фил Спенсер не зовёт покупать новую консоль, из Watch Dogs: Legion убрали собак из-за проблем с симуляцией жизни, Shenmue III не закончит эпопею, в Doom: Eternal не будет традиционного мультиплеера.",
    "date": {
      "day": 14,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/-T-4RNb6TV4/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=-T-4RNb6TV4"
  },
  {
    "title": "E3 2019: Breath of the Wild 2, No More Heroes 3, The Witcher 3 на NSwitch, Commandos 2 Remastered…",
    "teaser_text": "По горячим следам Nintendo Direct и разных анонсов с самой выставки E3. Legend of Zelda: Breath of the Wild получит прямое продолжение, анонс продолжения Contra, анонс No More Heroes III, экономический симулятор мафии Empire of Sin, куча портов на Nintendo Switch, ремастеры Commandos 2 и Preatorians, трейлер Desperados III и многое другое!",
    "date": {
      "day": 12,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/rfCldeaOmXg/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=rfCldeaOmXg"
  },
  {
    "title": "Отмена шутера по StarCraft, Destiny 2 в Steam, Baldur's Gate 3, цена Stadia, правда о конской броне…",
    "teaser_text": "Blizzard тайно отменила разработку шутера по StarCraft, Destiny 2 выйдет в Steam вместе с DLC Shadowkeep и получит f2p-версию, анонсированы Baldur's Gate 3 и Darksiders Genesis, Google Stadia заработает в ноябре по цене десять долларов в месяц, Metro: Exodus появится в Microsoft Store и Google Stadia несмотря на соглашение с Epic Games Store, Тодд Говард рассказал о причине высокой цены конской брони в Oblivion и почему «люди будут покупать что угодно», немецкого персонажа в Battlefield V случайно назвали в честь антифашиста и теперь переименовывают.",
    "date": {
      "day": 7,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/3v8KnU_HXNc/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=3v8KnU_HXNc"
  },
  {
    "title": "Успехи Blood & Truth, сиквела Siege не будет, Bethesda ждала провала F76, донат в Dota Auto Chess…",
    "teaser_text": "VR-шутер Blood & Truth стал лидером британского чарта продаж, у Rainbow Six Siege не будет сиквела на консолях нового поколения, в Bethesda знали об ужасном качестве Fallout 76 до её выхода, трейлер ремейка Fallout 3 на движке Fallout 4, в Dota Auto Chess появилась платная подписка, братья Руссо снимут сериал по Magic: The Gathering, дату выхода Shenmue III снова перенесли.",
    "date": {
      "day": 4,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/Fw1u9vNBrKg/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=Fw1u9vNBrKg"
  },
  {
    "title": "Дата выхода Death Stranding, новый запрет Twitch, приоритеты PS5, раздача PS Plus…",
    "teaser_text": "Настоящее Рождество обрушилось на последователей Sony! Кодзима показал огромный трейлер Death Stranding и объявил дату выхода, Sony озвучила приоритеты развития PlayStation 5, раздача игр в PS Plus и распродажа в PSN, Twitch запретил стримить новым пользователям во избежание рецидива истории с Artifact, авторы Bloodlines 2 представили клан Малкавиан, вышло последнее дополнение «Женская доля» для Kingdom Come: Deliverance.",
    "date": {
      "day": 30,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/X2l00xigdVI/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=X2l00xigdVI"
  },
  {
    "title": "Запрет Minecraft, исчезают игры Telltale, Total War бьёт рекорды, Apex приносит меньше денег…",
    "teaser_text": "Депутат требует запретить Minecraft, игры Telltale пропадут из магазина GOG.com, Total War: Three Kingdoms показала лучший старт в истории серии, Apex Legends теряет выручку, издатели Firewatch готовят мини-консоль с заводной рукоятью, Ubisoft не будет снижать сложность рейда в The Division 2 из-за жалоб консольных игроков.",
    "date": {
      "day": 24,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/1FLkL77RnvU/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=1FLkL77RnvU&feature=emb_logo"
  },
  {
    "title": "Из EGS пропадают товары, Мизулина и игры, непроходимый рейд в Division 2, рекорды Minecraft…",
    "teaser_text": "Игры со скидками снимают с распродажи в Epic Games Store, группа сенаторов во главе с Еленой Мизулиной пытается внедрить маркировку видеоигр, рейд в The Division 2 пока что непроходим на консолях, за десять лет продано 176 миллионов копий Minecraft, руководители разработки Cyberpunk 2077 считают кранчи неизбежным злом.",
    "date": {
      "day": 20,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/vkYSDQ2NSk0/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=vkYSDQ2NSk0"
  },
  {
    "title": "Релиз RDR Online, распродажа в EGS, фильм по MK, игры от Netflix, дата выхода WoW Classic…",
    "teaser_text": "Red Dead Online вышла из бета-теста, скорая распродажа в Epic Games Store, новую экранизацию Mortal Kombat снимут в Австралии, Netflix покажет на E3 игры по своим сериалам и фильмам, новая игра во вселенной Vampire: The Masquerade, авторы Warhammer: Chaosbane пообещали перенести в игру более 70 монстров из оригинальной настолки, сегодня стартует закрытый бета-тест World of Warcraft Classic, сама игра выйдет 27 августа.",
    "date": {
      "day": 15,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/C8UsSEBrKHY/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=C8UsSEBrKHY"
  },
  {
    "title": "PUBG уходит из Китая, Apex приходит в Китай, игромания разорит Корею, Джон Бернтал в Ghost Recon…",
    "teaser_text": "В этот памятный день новости почему-то особенно… азиатские. PUBG Mobile в Китае подменили самодельным клоном и заблокировали оригинал, но Apex Legends всё равно намерена попасть на китайский мобильный рынок, а в Южной Корее боятся потерять десять миллиардов долларов после официального признания игровой зависимости заболеванием, в сеть утекла информация о новой Tom Clancy’s Ghost Recon: Breakpoint, а создатели Vampire: The Masquerade — Bloodlines 2 презентовали в новом трейлере вампирский клан Тремеров.",
    "date": {
      "day": 9,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/8R4fk0kzs1U/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=8R4fk0kzs1U"
  },
  {
    "title": "Epic купила Rocket League, просмотры GTA V растут, Subverse бьёт рекорды, день Star Wars…",
    "teaser_text": "Epic Games купила создателей Rocket League и выпустит игру в Epic Games Store, ролевая модификация вернула GTA V в топ Twitch, порно-RPG Subverse вошла в 20 самых прибыльных игр Kickstarter, презентация клана Бруха в Vampire: The Masquerade — Bloodlines 2, консоль Mad Box потеряла инвесторов из-за презентации Google Stadia, Star Wars: Battlefront снова продаётся в честь Дня «Звёздных войн».",
    "date": {
      "day": 3,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/Q7RurvCrO2I/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=Q7RurvCrO2I"
  },
  {
    "title": "Создателя Minecraft не позвали на юбилей игры, YouTube блочит Beat Saber, 27 DLC на старте игры…",
    "teaser_text": "Создателя Minecraft Маркуса Перссона не пригласили на юбилей его игры из-за нетолерантных твитов, алгоритм защиты копирайта на YouTube несправедливо блокирует видео по Beat Saber, очень скромная подборка игр в майской подписке Xbox Live Gold, патч для Mortal Kombat 11 снимает ограничение в 30 FPS для заставок и фаталити, консоль от Slightly Mad лишилась названия, Anno 1800 продалась быстрее любой части серии, 27 DLC для Persona Q2 на релизе.",
    "date": {
      "day": 30,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/mG5o1_oxFa8/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=mG5o1_oxFa8"
  },
  {
    "title": "Кранчи в Epic Games, новая Call of Duty, контент Anthem опоздает, Cyberpunk отличается от демо с E3…",
    "teaser_text": "Сотрудники Epic Games страдают от переработок несмотря на оглушительный успех Fortnite, первая информация о новой Call of Duty, Cyberpunk 2077 сильно отличается от показанной на прошлой E3 демонстрации, Sekiro: Shadows Die Twice прошли на барабанах, появилась демоверсия нового «Мора», рисованный трейлер Vampire: The Masquerade — Bloodlines 2.",
    "date": {
      "day": 25,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/7Yqmd1Wks5E/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=7Yqmd1Wks5E"
  },
  {
    "title": "Джокер в MK11, намёки на GTA 6, порно-RPG собрала миллион долларов, World War Z теряет зрителей…",
    "teaser_text": "Фанаты нашли в коде Mortal Kombat 11 упоминания Джокера и других киногероев, Кристофер Ламберт снялся в рекламе Mortal Kombat 11, пользователи Steam закидали позитивными отзывами Assassin's Creed: Unity, порно-игра Subverse собрала миллион долларов на Kickstarter и не останавливается, в резюме бывшего работника Rockstar нашли упоминание GTA 6, российская команда по Super Smash Bros. Ultimate не поехала на турнир из-за проволочек Nintendo Russia, World War Z потеряла 80% зрителей на Twitch.",
    "date": {
      "day": 22,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/lu7f5GdAaKQ/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=lu7f5GdAaKQ"
  },
  {
    "title": "Первые факты о PS5, Twitch банит за косплей, Ubisoft восстановит Нотр-Дам, MK11 не выйдет в Украине…",
    "teaser_text": "Модель Нотр-Дама из Assassin's Creed: Unity может пригодиться для восстановления настоящего Собора Парижской Богоматери, первые достоверные факты о новой PlayStation, Mortal Kombat 11 не продаётся в Украине из-за местных законов, стримершу забанили на Twitch за косплей Лайфлайн из Apex Legends, владельцы индейского казино подали в суд на Valve за скрытое использование механик игорного бизнеса, экранизация Minecraft выйдет в 2022 году.",
    "date": {
      "day": 17,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/kvsTila6-ME/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=kvsTila6-ME"
  },
  {
    "title": "Троя Бейкера не взяли в Borderlands 3, отец Souls хочет создать RDR2, идейный наследник Dead Space…",
    "teaser_text": "Трой Бейкер не будет озвучивать Риза в Borderlands 3 и обвиняет в этом Gearbox, отец серии Dark Souls и Sekiro: Shadows Die Twice Хидетака Миядзаки мечтает создать сюжетно-ориентированную игру наподобие Red Dead Redemption 2, Hitman 2 ждут крупные обновления, PC-версия Yakuza Kiwami 2 выйдет 9 мая в Steam, в Shenmue III можно будет рулить автопогрузчиком, первое геймплейное видео духовного наследника Dead Space.",
    "date": {
      "day": 12,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/X4MWjfglpsE/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=X4MWjfglpsE"
  },
  {
    "title": "Valve убивает игровую индустрию, Blizzard запрещает жесты, Джон Сноу слишком много болтает…",
    "teaser_text": "Бывший сотрудник Valve раскритиковал политику Steam и предрёк сервису печальную участь, лаунчер от китайской компании Tencent составит конкуренцию Steam, система защиты от «вбросов» спасла Borderlands, Blizzard признала жест «окей» расистским и запретила его, скетч про бесполезную болтовню NPC с Китом Харингтоном, в The Elder Scrolls: Blades починят донат, создатели Days Gone объяснили поведение фрикеров.",
    "date": {
      "day": 9,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/ogsJFAUrPkg/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=ogsJFAUrPkg"
  },
  {
    "title": "Трагедия BioWare, донатная валюта Battlefield V, Epic Store продолжит забирать игры, читы в Rage 2…",
    "teaser_text": "Зарубежные журналисты написали о тяжёлом положении BioWare и ужасной разработке Anthem, Тим Суини пообещал принять в Epic Games Store любую покидающую Steam игру, в Battlefield V вводят микротранзакции, безбашенные и не очень чит-коды в Rage 2, создатель No Man's Sky уже делает новую амбициозную и большую игру, авторы Call of Cthulhu и Styx анонсировали антиутопическую ролевую игру Paranoia: Happiness is Mandatory.",
    "date": {
      "day": 4,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/gAxuOyj1RmY/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=gAxuOyj1RmY"
  },
  {
    "title": "Путин и Ктулху, 25 лет тюрьмы за сваттинг, Anno уходит в Epic Store, Эш Уильямс в Dead by Daylight…",
    "teaser_text": "На календаре первое апреля, но в этом выпуске «Инфакта» сплошные ужасы и горе. 25 лет тюрьмы грозят сваттеру за убийство оперативниками спецназа невиновного человека, Anno 1800 покидает Steam и уходит в Epic Games Store, автосимулятор Driveclub будет закрыт, Эш Уильямс из «Зловещих мертвецов» появится в Dead by Daylight, плагин для браузера от разработчиков The Sinking City заменяет политиков на древних лавкрафтовских богов, Bethesda перенесёт в The Elder Scrolls 6 внешность 82-летней стримерши и фанатки Skyrim.",
    "date": {
      "day": 1,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/lrwn-lHt_m4/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=lrwn-lHt_m4"
  },
  {
    "title": "EA уволила 350 человек, Control на PC за 4 тыщи, умер создатель Take-Two, порноигра на Kickstarter…",
    "teaser_text": "На шоу State of Play от Sony показали кучу VR-игр и новый трейлер Mortal Kombat 11, массовые увольнения в EA, умер основатель Take-Two Interactive, грабительская цена за PC-версию Control, порно-игра Subverse покоряет Kickstarter и скоро попадёт в Steam, «Новая игра +» в Metro: Exodus, Sony отменяет продажи цифровых кодов игр для PS4 в розничных магазинах.",
    "date": {
      "day": 27,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/ivl2snPzUiU/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=ivl2snPzUiU"
  },
  {
    "title": "Системные требования Detroit, редизайн Steam, оценки Sekiro, порнопародия Apex, Коталь Кан в MK 11…",
    "teaser_text": "Война Epic Games Store и Steam набирает обороты! Epic Games публикует системные требования игр Quantic Dream, обещает не пускать мусорные игры в свой магазин и анонсировала раздачу The Witness, на что Valve отвечает глобальным редизайном платформы Steam. Первые оценки Sekiro: Shadows Die Twice, по мотивам Apex Legends сняли порнопародию, юбилей Хеллбоя и его новая экранизация, бета-тест Mortal Kombat 11, Коталь Кана избивают в его собственном трейлере, God of War и Return of the Obra Dinn награждены на GDC Awards 2019, огромное юбилейное обновление Sea of Thieves, геймплейное видео королевской битвы в Battlefield V.",
    "date": {
      "day": 22,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/mp9CCf3AnUE/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=mp9CCf3AnUE"
  },
  {
    "title": "Даунгрейд RDR2, бета-тест Halo на PC, новый герой в Apex, Bethesda на E3, коллекция в 20 000 игр…",
    "teaser_text": "Фанаты обнаружили даунгрейд графики в Red Dead Redemption 2, тестирование Halo: The Master Chief Collection, первый сезон и новый герой в Apex Legends, Bethesda приедет на E3 2019, житель Техаса собрал в коллекции свыше 20 тысяч игр, версия Super Real Mahjong PV для Nintendo Switch подверглась цензуре, трейлеры Sekiro: Shadows Die Twice, Generation Zero и «ГВИНТ: Алое проклятие».",
    "date": {
      "day": 19,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/HY3SuIvSQyw/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=HY3SuIvSQyw"
  },
  {
    "title": "Halo и Dwarf Fortress в Steam, владелец «Канобу» купил «Игроманию», кокаин погубил Judgment…",
    "teaser_text": "Steam наносит ответный удар! В магазине Valve эксклюзивно выходят Halo: The Master Chief Collection и Dwarf Fortress, владелец «Канобу» Гаджи Махтиев выкупил «Игроманию», Брендан Грин перестал руководить разработкой PlayerUnknown's Battlegrounds, игрок в Fallout 76 заманивал новичков в лабиринт с когтем смерти, продажи игры Judgment приостановлены после ареста актёра озвучки за употребление кокаина, DirectX 12 вышел на Windows 7, бывший продюсер Assassin’s Creed Джейд Реймонд стала вице-президентом Google.",
    "date": {
      "day": 14,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/6bVqGbfAgvs/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=6bVqGbfAgvs"
  },
  {
    "title": "Скрытая нагота и удаление Denuvo в DMC 5, авторов Artifact распускают, Doom в кино, Fortnite и суды…",
    "teaser_text": "Дикий слэшер про истребление демонов продолжает красть всеобщее внимание. В Devil May Cry 5 зацензурили обнажённую Триш с помощью блика от фар, а народные умельцы научились удалять из игры защиту Denuvo, разработчиков Artifact распускают, опубликованы первые кадры фильма Doom: Annihilation, о симуляторе насильника Rape Day узнали в британском парламенте и задумываются о новых запретах, отозваны судебные иски к Fortnite по поводу украденных танцев, Apex Legends ненадолго обогнала Fortnite по просмотрам на Twitch.",
    "date": {
      "day": 11,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/SKNc2ya9Tpg/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=SKNc2ya9Tpg"
  },
  {
    "title": "Игра про насильника в Steam, криповый Соник, Activision судят, название God of War выбрали случайно…",
    "teaser_text": "Сегодняшний выпуск не для слабонервных, уберите от экранов детей и беременных женщин! Странный пугающий Соник с афиши собственной экранизации, визуальная новелла про изнасилования выходит в Steam со скандалом, Activision пойдёт под суд за введение акционеров в заблуждение, название франшизы God of War выбрали случайно, первый геймплей Conan Unconquered, история самой известной польской игровой студии в видео «Истоки CD Projekt RED», к выходу Tom Clancy’s The Division 2 выпустили очередной трейлер.",
    "date": {
      "day": 6,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/ndx-q7MRJ3k/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=ndx-q7MRJ3k"
  },
  {
    "title": "Cyberpunk 2077 на E3, игра по STAR WARS, аддон к Vermintide 2, Darkest Dungeon про Вторую Мировую…",
    "teaser_text": "Cyberpunk 2077 едет на E3 2019, Star Wars Jedi: The Fallen Order покажут 13 апреля, анонсировано дополнение Winds of Magic для Warhammer: Vermintide 2, анонсирован клон Darkest Dungeon под названием WARSAW про Вторую мировую войну, из Anthem исчезнет бесполезный лут, релизный трейлер Devil May Cry 5, ролик о детективном геймплее в The Sinking City.",
    "date": {
      "day": 1,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/zmuSg3OO7XI/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=zmuSg3OO7XI"
  },
  {
    "title": "Цензура в Steam, Anthem отстаёт от Andromeda, ремастер SiN под угрозой, Half-Life с видом сверху…",
    "teaser_text": "Тайваньский хоррор Devotion удалён из Steam под давлением китайских игроков, продажи Anthem в Британии сильно отстают от Mass Effect: Andromeda и популярных игр-сервисов, ремастер SiN не может выйти из-за проволочек правообладателя, модификация превращает Half-Life в top-down шутер наподобие Hotline: Miami, Watch Dogs 3 может развернуться в Лондоне, у Cyberpunk 2077 не будет бета-теста, в мае на консоли Nintendo Switch выйдут несколько частей Resident Evil и Saints Row: The Third.",
    "date": {
      "day": 26,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/KPZxLDmADak/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=KPZxLDmADak"
  },
  {
    "title": "Великий грабёж в Black Ops 4, из Steam удалят кино, фиаско Square Enix, сериал по Skull & Bones…",
    "teaser_text": "В Call of Duty: Black Ops IIII появились лутбоксы и теперь монетизация в игре абсурдно жестокая, в сервисе Steam больше не будет фильмов и сериалов, Square Enix отчиталась перед инвесторами о плохих продажах Shadow of the Tomb Raider и Just Cause 4, запущен в производство сериал по невышедшей игре Skull & Bones, сервис по раздаче модификаций от Paradox, Overkill's The Walking Dead не выйдет на консолях, скоро в Path of Exile появится расширение Synthesis.",
    "date": {
      "day": 21,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/YeX8PFBS-EY/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=YeX8PFBS-EY"
  },
  {
    "title": "16 тысяч читеров в Apex Legends, серебро турнира по Siege уходит в Россию, суицид-спидран Anthem…",
    "teaser_text": "Обычно постоянство успокаивает душу, но иногда оно пугает, особенно когда одни и те же игры наглухо забивают новостную повестку! На турнире по Rainbow Six Siege российская команда заняла второе место, подбор команд в Anthem может отправить новичка бить финального босса, в Apex Legends забанили 16 тысяч читеров и на этом не остановятся, Metro: Exodus продаётся вдвое лучше прошлой части серии, «Бука» снова издаёт российские игры, распродажа в честь праздника фонарей на GOG.com, трейлер The Division 2 с живыми актёрами.",
    "date": {
      "day": 19,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/U-1bhs4gY20/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=U-1bhs4gY20"
  },
  {
    "title": "Blizzard богатеет и увольняет сотни людей, Sony мешает кросс-плею, THQ купила авторов Kingdom Come…",
    "teaser_text": "И снова мы видим примеры хладнокровия, на которое способны большие и страшные корпорации. Activision Blizzard уволила несколько сотен сотрудников несмотря на превосходную прибыль в прошлом году, Sony обещает, но не разрешает кросс-плей любой игре на PlayStation 4, THQ Nordic купила разработчиков Kingdom Come: Deliverance, а вот Obsidian клянётся, что The Outer Worlds создаётся не в упрёк Bethesda и её новым Fallout, первые мнения о Metro: Exodus неоднозначны, на Kickstarter появился симулятор фэнтезийной таверны Crossroads Inn, вышел релизный трейлер Far Cry: New Dawn, за предзаказ Tom Clancy’s The Division 2 дарят ещё одну игру.",
    "date": {
      "day": 14,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/YU3ecXSX_hw/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=YU3ecXSX_hw"
  },
  {
    "title": "PUBG стала игрой года в Steam, массовые увольнения в Blizzard, налог на жестокость в играх…",
    "teaser_text": "Не ошибается лишь тот, кто ничего не делает, но порой масштаб ошибок слишком велик. Valve вместо полноценной церемонии награждения показала простенький ролик на 20 минут и выдала первый приз PlayerUnknown’s Battlegrounds, Activision Blizzard уже пожинает плоды своей прежней безалаберности и готовится массово сокращать персонал, а груз ошибок Telltale давно утопил студию, но на её останках уже открываются новые компании. Очередные невероятные баги в Fallout 76, в США хотят ввести налог на жестокие видеоигры, в Mortal Kombat 11 может заглянуть Терминатор, а в Epic Games Store снова раздают инди-игру.",
    "date": {
      "day": 11,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/SlY3KrAU6MU/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=SlY3KrAU6MU"
  },
  {
    "title": "Автор книг «Метро» извинился перед игроками, Valve награждает лучшие игры, Titanfall 3 не будет…",
    "teaser_text": "Писатель Дмитрий Глуховский обратился к фанатам Metro: Exodus с извинениями, Valve готовит церемонию награждения лучших игр на собственной стриминговой платформе, вместо Titanfall 3 будет только Apex Legends, кооператив появится в Battlefield V уже на следующей неделе, отличные продажи Nioh и Kingdom Hearts III, готовка на выживание в Overcooked! 2, в Mortal Kombat 11 появится Кабал, новые видео по Chernobylite, Control, Far Cry: New Dawn и Days Gone.",
    "date": {
      "day": 6,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/tmT58WcjDX8/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=tmT58WcjDX8"
  },
  {
    "title": "Fallout 76 добивают патчами, жива ли Atomic Heart, расправа над критиком Escape from Tarkov…",
    "teaser_text": "Все игровые издатели рано или поздно переживают острые кризисы, но далеко не все при этом сохраняют лицо. Bethesda настолько плохо исправляет Fallout 76, что новые обновления приносят старые баги, авторы Escape from Tarkov задавили жалобами ещё одного неугодного ютюбера, а вот разработчики Atomic Heart ответили на жестокую критику демонстрацией игры и признаниями в ошибках, в то время как создатели Sea of Thieves наконец решили разделить консольных и компьютерных игроков во имя баланса. Британские дети всё глубже увязают в играх-сервисах, Fear the Wolves выйдет из раннего доступа несмотря на близкий к нулю онлайн, для Metro: Exodus вышел обзорный трейлер, а для A Plague Tale: Innocence — дневники разработчиков.",
    "date": {
      "day": 1,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/QhHO2wtlJ0s/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=QhHO2wtlJ0s"
  },
  {
    "title": "Исход Metro из Steam, тайны краха Starbreeze, игровая подписка от Apple, чем могла бы стать RimWorld…",
    "teaser_text": "Игровая индустрия — как гигантский аквариум с акулами, где все пытаются загрызть друг друга. Вот и авторы Metro: Exodus вероломно убрали игру с цифровых полок Steam и переметнулись в лагерь Epic Games Store, пока Apple готовится запустить свою подписку с раздачей игр, а вот Starbreeze и Overkill уже стремительно идут ко дну, подгоняемые свежими подробностями их былых промахов от журналистов Eurogamer. Чем могла бы стать RimWorld, появится ли Assassin's Creed 3 на Nintendo Switch, долго ли ждать новой экранизации Doom, название новой игры в серии Dragon Ball, краткая история серии Kingdom Hearts, обновление в Destiny 2.",
    "date": {
      "day": 29,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/3OvJQaMBc-4/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=3OvJQaMBc-4"
  },
  {
    "title": "Cyberpunk 2077 покинул творческий директор, северное сияние в PUBG, турнир по Farming Simulator…",
    "teaser_text": "Креативный директор CD Projekt RED Себастьян Стемпень покинул студию после 12 лет работы и ушёл в Blizzard, в Fortnite тоже нашли вредоносную синхронизацию скорострельности и фреймрейта, Nintendo Switch внезапно стала самой продаваемой консолью в США, зимняя карта Викенди в PlayerUnknown’s Battlegrounds осветилась полярным сиянием, Crytek готовит новую AAA-игру, по Farming Simulator 19 проведут турнир, древнюю акулу назвали в честь видеоигры.",
    "date": {
      "day": 24,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/WiEFR5fkqPU/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=WiEFR5fkqPU"
  },
  {
    "title": "Шакальная собака в Ace Combat 7, слишком много FPS в PUBG, Machinima блокирует свои старые видео…",
    "teaser_text": "Игроки обнаружили зависимость скорострельности оружия от кадровой частоты в PUBG, умер пёсик-JPEG из Ace Combat 7, с канала Machinima пропали все видео, консоль от создателей Project CARS обзавелась геймпадом, в ремейк Resident Evil 2 завезут хардкорную систему сохранений.",
    "date": {
      "day": 22,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/nWXaxmw8VmA/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=nWXaxmw8VmA"
  },
  {
    "title": "Премьера Mortal Kombat 11, конец Westworld, намёки на Diablo 4, «Могучие рейнджеры» станут игрой…",
    "teaser_text": "Все последние новости легко затмила всего лишь одна — презентация новой Mortal Kombat 11. Что же вы могли пропустить? Bethesda вынудила авторов мобильной игры Westworld закрыть свой проект, Fortnite бьёт рекорд по размеру годовой выручки, в списке вакансий Blizzard разглядели намёк на Diablo 4, неизвестные опубликовали трейлер игры во вселенной Power Rangers, новые подробности Sekiro: Shadows Die Twice, трейлеры Days Gone, Tom Clancy’s The Division 2 и Anthem.",
    "date": {
      "day": 18,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/FRYJ607uq4A/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=FRYJ607uq4A"
  },
  {
    "title": "Рэнди Питчфорд и детское порно, рэпер подделывает игровые консоли, в Fallout 76 нашли NPC…",
    "teaser_text": "Каждый день вскрываются грязные тайны, но сегодня их даже слишком много. Глава студии Gearbox поругался со своим адвокатом и тот обвинил бывшего шефа в педофилии, рэпер Soulja Boy снова продаёт китайские клоны известных игровых консолей, важное мероприятие в Destiny 2 чуть не сорвалось из-за удалённой строчки кода, в Fallout 76 всё-таки нашёлся один неигровой персонаж, демо-версию Resident Evil 2 Remake заставили работать свыше положенных 30 минут, Activision теряет рыночную стоимость, а в Kingdom Hearts III на релизе не будет всего финального контента во избежание спойлеров.",
    "date": {
      "day": 14,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/SPPJV3LK714/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=SPPJV3LK714"
  },
  {
    "title": "Геи в Overwatch, цензура не пустила рекламу Gris на Facebook, Тим Суини богаче Гейба Ньюэлла…",
    "teaser_text": "Три года назад все сокрушались, что фантастические идеи из фильма «Назад в будущее 2» не реализовались — что ж, зато на нас наступает самый настоящий киберпанк, пусть и извращённый. Facebook подверг цензуре безобидную рекламу платформера Gris, увидев там эротику, Солдат-76 из Overwatch сделал каминг-аут, по киносерии «Чужого» сделают не только мобильную игру, но и онлайновый шутер, богаче всех прочих разработчиков оказались китайские магнаты, французские военные ищут преступников с помощью чатов в сетевых играх, а тем временем фанаты Civilization прощаются с человеком, озвучившим исторические вехи в пятой части серии.",
    "date": {
      "day": 9,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/HHy3p_glL2E/maxresdefault.jpg",
    "where": "stopgame",
    "url": "https://www.youtube.com/watch?v=HHy3p_glL2E"
  }
]
