[
  {
    "title": "Blade & Soul. Классовое неравенство",
    "teaser_text": "Эльфийки с большими мечами, мужики с длинными луками, ушастые лоли, размахивающие кулаками — кого выбрать, играя в Blade & Soul? Выдающиеся эксперты в области MMO-нагибания Михаил Нарица и Евгений Баранов в прямом эфире расскажут, как прийти к успеху и всех победить.",
    "date": {
      "day": 8,
      "month": 3,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/159885/form/2017/03/07/normal_1488888740.jpg",
    "url": "https://www.youtube.com/watch?v=b_kGFKiTxOQ",
    "where": "stopgame"
  },
  {
    "title": "Albion Online. Новые горизонты",
    "teaser_text": "Albion Online неминуемо движется к релизу, и сегодняшнее обновление — Galahad — делает игру ещё больше и лучше. Насколько — в прямом эфире выяснят опытные искатели приключений Константин Тростенюк и Евгений Баранов.",
    "date": {
      "day": 13,
      "month": 3,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/159885/form/2017/03/12/normal_1489352221.jpg",
    "url": "https://www.youtube.com/watch?v=pH-ZtGj4lm8",
    "where": "stopgame"
  },
  {
    "title": "Smite. Двойной удар",
    "teaser_text": "Smite уже долгие годы радует фанатов жанра MOBA, которым жмут изометрические оковы. Посмотреть на нынешнее состояние народной любимицы, попутно испепеляя пространство и время своим нубством, вызвался Денис Карамышев, а направлять его руку и подбадривать после очередного поражения будет Евгений Баранов.",
    "date": {
      "day": 20,
      "month": 3,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/03/20/normal_1489990282.jpg",
    "url": "https://www.youtube.com/watch?v=9Xb-hYuoJHc",
    "where": "stopgame"
  },
  {
    "title": "League of Legends. Продолжение банкета",
    "teaser_text": "В этот раз, чтобы не сливать ботам, мы решили увеличить шансы на победу в матчах и ударить с удвоенной силой. Денис Карамышев и Евгений Баранов покажут чудеса координации и командного взаимодействия в самой популярной MOBA нашего времени.",
    "date": {
      "day": 9,
      "month": 4,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/04/08/normal_1491676591.jpg",
    "url": "https://www.youtube.com/watch?v=i-PukrlPv-E",
    "where": "stopgame"
  },
  {
    "title": "Battlerite. Это вам не «Дота»!",
    "teaser_text": "В Steam как-то незаметно завоевал себе славу Battlerite — мясной top-down-боевичок, который по незнанию хочется сравнить с MOBA. Хотя там нет ни крипов, ни башен, ни прочей шелухи. Насколько заслужены 92% хороших обзоров Battlerite, пойдут проверять Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 15,
      "month": 4,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/04/14/normal_1492177874.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Albion Online. Выжить любой ценой",
    "teaser_text": "Albion Online пережила несколько вайпов и добралась до релиза. Евгений Баранов, Михаил Нарица и Иван Лоев пойдут на своей шкуре проверять, что там наворотили и насколько опасны берега Альбиона.",
    "date": {
      "day": 20,
      "month": 7,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/07/20/normal_1500534646.jpg",
    "url": "https://www.youtube.com/watch?v=J6HN6zkRWBA",
    "where": "stopgame"
  },
  {
    "title": "Albion Online. Подземелья без драконов",
    "teaser_text": "Пару дней назад мы бродили по опасным землям Альбиона, спасались от тех, кто сильнее, и фармили, конечно. В этот раз Константин Тростенюк и Евгений Баранов покажут обратную сторону Albion Online — инстансы и чем там можно поживиться.",
    "date": {
      "day": 22,
      "month": 7,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/159885/form/2017/07/22/normal_1500717937.jpg",
    "url": "https://www.youtube.com/watch?v=Od5OnN0dYs0",
    "where": "stopgame"
  },
  {
    "title": "Icarus Online. Нет, не тот «Икарус»",
    "teaser_text": "Нельзя просто взять и оседлать первую попавшуюся зверюгу: таковы законы как обычных RPG, так и большинства онлайновых. Но есть редкие исключения, Icarus Online — одно из них. Проверять ТТХ нестандартных скакунов и падать из седла будут Иван Лоев, Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 27,
      "month": 7,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/07/26/normal_1501097798.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Starcraft: Remastered. Однажды зерг, терран и протосс себе четвёртого нашли!",
    "teaser_text": "Мы любим замесы. Вы любите замесы. Но по странному стечению обстоятельств отношения с первой Starcraft у нас не сложились. Впрочем, лучше позно, чем никогда! Чтобы исправить эту ситуацию, Иван Лоев, Даур Авидзба, Михаил Нарица и Евгений Баранов сойдутся в жаркой битве в Starcraft: Remastered, пораскинут мозгами и вспомнят молодость.",
    "date": {
      "day": 7,
      "month": 9,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/09/07/normal_1504803231.jpg",
    "url": "https://www.youtube.com/watch?v=qlaT0dTe-OA",
    "where": "stopgame"
  },
  {
    "title": "Kingdom under Fire 2. Ролевые стратеги",
    "teaser_text": "Если вам надоели стандартные, шаблонные ММО-игры, то у нас для вас есть хорошая новость: скоро начнется тестирование Kingdom under Fire 2 — интересного сплава ролевого экшена и стратегии в реальном времени. Василий Гальперов и Евгений Баранов покажут вам, как эти два жанра уживаются вместе.",
    "date": {
      "day": 21,
      "month": 9,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/09/21/normal_1505978524.jpg",
    "url": "https://www.youtube.com/watch?v=6MJVDnhKiUA",
    "where": "stopgame"
  },
  {
    "title": "Kingdom under Fire 2. Вдвоём под огнём",
    "teaser_text": "Приключения в горящем королевстве Kingdom under Fire 2 продолжаются! Теперь, когда с основами игры всё ясно, Иван Лоев и Евгений Баранов снова облачатся в доспехи, чтобы вместе продолжить изучение игры.",
    "date": {
      "day": 25,
      "month": 9,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/09/24/normal_1506201628.jpg",
    "url": "https://www.youtube.com/watch?v=3Zm2KAQgd8M",
    "where": "stopgame"
  },
  {
    "title": "Kingdom Under Fire 2. Штурм в 3 каски",
    "teaser_text": "Трио бравых героев объединится, чтобы продолжить отвоёвывать замки, захваченные неприятелями. Хотя, может у них не получится сконнектиться… но даже в этом случае Василий Гальперов, Иван Лоев и Евгений Баранов составят вам приятную компанию на вечер.",
    "date": {
      "day": 12,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/16/normal_1508169757.jpg",
    "url": "https://www.youtube.com/watch?v=aT_NIZ9YsVo",
    "where": "stopgame"
  },
  {
    "title": "Elex. Берегись кабанчика!",
    "teaser_text": "После всяких опытов в Risen «Готика» возвращается почти в первозданном виде. Фантастика вместо фэнтези, гниловепри вместо кабанов – никакая мишура не скроет истинную суть! Разоблачать хорошо забытое старое этим вечером будут Александра Кост и Евгений Баранов.",
    "date": {
      "day": 16,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/16/normal_1508171170.jpg",
    "url": "https://www.youtube.com/watch?v=NFhk5H8s5c4",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Безумное средневековье",
    "teaser_text": "Что мы знаем о средневековье? Это смутное время нашей истории, когда люди добивались славы в кровопролитных сражениях и власти — в паутине интриг. Именно поэтому Михаил Нарица и Евгений Баранов снова погрузятся в альтернативную историю Британских островов, где им придется бороться за превосходство, богатство и возможность не умереть от сифилиса в 11 лет.",
    "date": {
      "day": 19,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/18/normal_1508283704.jpg",
    "url": "https://www.youtube.com/watch?v=J4UUa9qooxE",
    "where": "stopgame"
  },
  {
    "title": "Kingdom Under Fire 2. Трое из ЗБТ",
    "teaser_text": "Доблестные герои в лице Ивана Лоева, Василия Гальперова и Евгения Баранова продолжают свои странстивия по полям Kingdom Under Fire 2 в прямом эфире! Надеемся, в этот раз приключения обойдутся без различного рода технических неожиданностей.",
    "date": {
      "day": 22,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/22/normal_1508677333.jpg",
    "url": "https://www.youtube.com/watch?v=k5nJcMZzYGA",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. «Игра престолов» здорового человека",
    "teaser_text": "Завоевания пошли не по плану. После захвата нескольких территорий в Уэльсе накал страстей поугас. На трон села новая королева, а окружающие страны набрали равную нам силу. Но заключив несколько удачных браков, мы таки смогли посадить нашего наследника на севере Шотландии, а в дополнение к этому сместили их старого короля. Что получится в итоге — пока не ясно.",
    "date": {
      "day": 5,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/04/normal_1509787210.jpg",
    "url": "https://www.youtube.com/watch?v=bJyu0gcfI08",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Ирландские горцы",
    "teaser_text": "Шотландия наша! Ну, почти… Удачно реализовав план наследования севера Британского острова, мы столкнулись с другой проблемой: Англией, которая вечно лезет куда не просят. Но решение нашлось само по себе — распространение нашей династии по миру и заключение союзов. Мы уже посадили родню править Швецией, осталось лишь завладеть Данией и Норвегией, после чего полный захват Британии станет вопросом времени.",
    "date": {
      "day": 11,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/09/normal_1510220525.jpg",
    "url": "https://www.youtube.com/watch?v=0MZh3p0i2ho",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Смутное время (перенесено)",
    "teaser_text": "Полный захват Британии оказался нам не по зубам. Утвердив власть нашей династии в Шотландии, Англии и Дании, мы столкнулись с недовольством внутри собственной страны, и она развалилась. Советники требуют власти, а родня территорий, настало смутное время. Помимо этого ещё монголы набежали и уже во всю захватывают Индию. Но нам пока не до них.",
    "date": {
      "day": 15,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/14/normal_1510613114.jpg",
    "url": "https://www.youtube.com/watch?v=Z_R546MTIFA",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Новая угроза",
    "teaser_text": "Ценой многих жизней порядок был восстановлен, власть вернулась нашей династии. Помимо этого, заключив удачный брак, мы унаследовали Данию, объединив тем самым два королевства в одно. Но на границах появилась новая угроза: образовавшаяся недавно империя Франков полностью захватила английское королевство и уже готовит почву для начала войны с нами.",
    "date": {
      "day": 19,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/18/normal_1510954282.jpg",
    "url": "https://www.youtube.com/watch?v=ZYF4nfnFfG0",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Черная смерть",
    "teaser_text": "Правлению империи Франков на британских островах приходит конец. Графы и герцоги почуяли, как ослабла хватка кайзера на их землях и быстренько организовали несколько войн за независимость. А это значит, что настало наше время взять под контроль всю Британию! Но без проблем никуда. С далёкого востока начали приходить новости о страшной болезни, уничтожающей людей тысячами на своём пути. Черная смерть явилась в мир.",
    "date": {
      "day": 22,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/21/normal_1511272840.jpg",
    "url": "https://www.youtube.com/watch?v=MrxqDH7J8Sc",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Новый сезон — с вашим сюжетом!",
    "teaser_text": "Пацан обещал — пацан сделал! Михаил Нарица обнародовал анонсированный опрос, так что уже сегодня и сейчас прямо у него в блоге вы можете повлиять на судьбу самого остросоциального политико-исторического стрим-сериала в репертуаре StopGame.ru! Примите участие и перенаправьте сюжетное русло туда, куда хотели бы отправить на царство Мишу и его верного «Десницу» — Евгения Баранова. Уже начиная с 13-го декабря «крестовые похождения» будут в нашем эфире на регулярной основе, то есть каждую среду и каждое воскресенье в 16:00 по московскому времени.",
    "date": {
      "day": 13,
      "month": 12,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/12/18/normal_1513612857.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Домик из грязи",
    "teaser_text": "Вы этого ждали, вы это просили, и вы были свидетелями фиаско во время стрима «Ле-Ман». Но теперь всё будет по уму! Евгений Баранов, Михаил Нарица и семеро то ли храбрых, то ли безнадёжно-тупых дворфов начинают рыть новую крепость, стараясь не думать о неизбежном «веселье».",
    "date": {
      "day": 21,
      "month": 12,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/OYvzbwFfdHA/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=OYvzbwFfdHA",
    "where": "stopgame"
  },
  {
    "title": "Armored Warfare. Операция «Консервы»",
    "teaser_text": "Современные танки – это изящные, быстрые машины, напичканные всякой мудрёной электроникой и блоками динамической защиты. Будет очень неприятно, если такая красота поймает фугас, правда? Евгений Баранов и Иван Лоев намерены переловить все фугасы, пока будут выполнять первую в истории Armored Warfare сюжетную спецоперацию.",
    "date": {
      "day": 18,
      "month": 1,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/01/17/normal_1516207480.jpg",
    "url": "https://www.youtube.com/watch?v=NI2U9uG9aRE",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Дней без происшествий: 0",
    "teaser_text": "Едва новая крепость успела обрасти спальнями и будущей столовой, как маленькую общину бородачей сотрясла трагедия — бесследно пропал фермер! Что же случилось? Его задрала пума? Карпы схватили за бороду и утащили на речное дно? Может, он напился до состояния, близкого к подопечным его овощам, и свалился в каньон? Евгений Баранов и Михаил Нарица скоро выяснят, что стряслось, а также какой идиот следом отправится в могилу.",
    "date": {
      "day": 19,
      "month": 1,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/01/17/normal_1516183873.jpg",
    "url": "https://www.youtube.com/watch?v=Gb-9B1MaLOA",
    "where": "stopgame"
  },
  {
    "title": "Endless Space 2. Жестокая голактика!",
    "teaser_text": "Endless Space 2 стала стратегией года так внезапно, что мы все тут немножко обалдели. И победитель получился, так сказать, «от противного»: потому что Warhammer (которая Total War) не заслужила, другая Warhammer (которая 40 000 и Dawn of War 3) – тоже не заслужила, и вообще кругом какие-то беспомощные соперники… Евгений Баранов и Михаил Нарица уже заправляют пепелац, чтобы лично удостовериться в качестве игры.",
    "date": {
      "day": 30,
      "month": 1,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/01/30/normal_1517299054.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Monster Hunter. Ознакомительный эфир",
    "teaser_text": "",
    "date": {
      "day": 25,
      "month": 1,
      "year": 2018
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Tropico 5. Отель «У расстрелянного партизана»",
    "teaser_text": "Маленький уютный островок в Карибском море — разве не здесь был библейский Эдем? Только в наше время стража получше, змеи-искусители потолще, а вместо древа познания — бананы и кокосы. Евгений Баранов и Михаил Нарица возьмут на себя тяжкое бремя руководства филиалом рая и попробуют держать довольных туристов в одном месте, а толпы митингующих — в другом.",
    "date": {
      "day": 12,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/12/normal_1518434174.jpg",
    "url": "https://www.youtube.com/watch?v=xevkjErOysA",
    "where": "stopgame"
  },
  {
    "title": "Armored Warfare. Защитнички Отечества",
    "teaser_text": "Как раньше просто было! По эту сторону фронта – наши, по другую – враги. То ли дело XXI век, время двойных стандартов, частных военных кампаний и гибридных войн. Armored Warfare в этом плане идеально соответствует духу времени. А какое Отечество – такая и защита! Евгений Баранов и Иван Лоев отправятся защищать честь своего босса и будут стоять насмерть за чужие нефтезаводы (согласно пункту 2.11.3 договора Исполнители не обязаны «стоять насмерть» и могут бежать, тупить и сливаться).",
    "date": {
      "day": 23,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/22/normal_1519292513.jpg",
    "url": "https://www.youtube.com/watch?v=JIY1OWSS0v4",
    "where": "stopgame"
  },
  {
    "title": "Age of Empires: Definitive Edition. Ночь атакующих отечества",
    "teaser_text": "На закате дня и праздника, когда затихнет тяжёлая танковая артиллерия, на тропу прямых трансляций выйдет авангард средневековых защитников и строителей отечества, которые по сути соревнуются лишь в том, кто быстрее заскучает в обороне и найдёт агрессию более привлекательной. Согласно разведке, к бою готовятся Максим Кулаков, Евгений Шостик, Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 23,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/23/normal_1519404736.jpg",
    "url": "https://www.youtube.com/watch?v=ECTIdIdxUeM",
    "where": "stopgame"
  },
  {
    "title": "Age of Empires: Definitive Edition. Бета-стресс-тест",
    "teaser_text": "Не так уж часто в наших краях гостят файтинги стратегии в реальном времени, поэтому никак нельзя оставить без пристального внимания долгожданное и многострадальное переиздание одной из лучших RTS в истории вселенной. Предварительно оценить все 4K-красоты игры, не имея 4K-монитора, вызвался Максим Кулаков.",
    "date": {
      "day": 4,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/04/normal_1517754587.jpg",
    "url": "https://www.youtube.com/watch?v=YRBZn32QQwo",
    "where": "stopgame"
  },
  {
    "title": "Warhammer: Vermintide 2. Только война!",
    "teaser_text": "Старый свет погибает, настал Конец времен. Орды скавенов и войск хаоса разоряют земли, а единственные, кто в силах встать на пути уничтожения Империи Зигмара и показать как правильно шинковать вражину — Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 8,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/07/normal_1520435001.jpg",
    "url": "https://www.youtube.com/watch?v=gVjBcs0WoZY",
    "where": "stopgame"
  },
  {
    "title": "Sea of Thieves. Снова в море",
    "teaser_text": "После долгого и упорного тестирования, Sea of Thieves наконец вышла в релиз! Поэтому проверенная команда Михаила Нарицы и Евгения Баранова вновь отправляется на поиски сокровищ: грабить, кутить и заниматься другими приятными сердцу каждого морского волка вещами.",
    "date": {
      "day": 20,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/20/normal_1521557589.jpg",
    "url": "https://www.youtube.com/watch?v=InccazWE6ak",
    "where": "stopgame"
  },
  {
    "title": "Ash of Gods: Redemption. Выживет ли разработчик?",
    "teaser_text": "Наш предыдущий эфир, посвящённый Ash of Gods, ответил на какие-то вопросы и пролил свет на суть проекта. Однако интриги меньше из-за этого не стало, ведь превью-версия заканчивалась на самом интересном месте. Чтобы совсем уж окончательно (ну или почти) разобраться в ситуации, давайте-ка пройдёмся по тропинкам Терминуса в компании одного из создателей Ash of Gods. А пока он будет парировать ваши каверзные заявления, Глеб Мещеряков и Евгений Баранов не дадут вам забыть о том, что вы на StopGame.ru.",
    "date": {
      "day": 23,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/22/normal_1521737512.jpg",
    "url": "https://www.youtube.com/watch?v=2n2RWIy07Ns",
    "where": "stopgame"
  },
  {
    "title": "Что? Где? Когда? Мартовский выпуск",
    "teaser_text": "Ну раз уж вы так просите! На закате марта под ударом ваших самых острых вопросов окажется коллективный кругозор Михаила Нарицы, Евгения Баранова, Даура Авидзбы, Ивана Лоева и Глеба Мещерякова. Господа ведущие — Дмитрий Кунгуров и Василий Гальперов.",
    "date": {
      "day": 25,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/19/normal_1521457145.jpg",
    "url": "https://www.youtube.com/watch?v=gd2sSUSQqqc",
    "where": "stopgame"
  },
  {
    "title": "Armored Warfare. Сталь, нефть, обеднённый уран",
    "teaser_text": "В мрачном мире недалёкого будущего есть только война… кажется, это из другого описания, но доля правды всё равно есть. В Armored Warfare нет плохих и хороших, правых и виноватых. Есть только жадные наёмники и их навороченные танки. Вновь окунутся в этот безжалостный мир Евгений Баранов и Глеб Мещеряков.",
    "date": {
      "day": 30,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/31/normal_1522453202.jpg",
    "url": "https://www.youtube.com/watch?v=fDwlvTbFkr4",
    "where": "stopgame"
  },
  {
    "title": "Starcraft 2: Heart of the Swarm. Хитиновые каблучки",
    "teaser_text": "Солнечный весенний март подходит к концу (хотя вроде бы совсем недавно 1 марта вышел новый выпуск «Что? Где? Когда?»). Давайте простимся с месяцем феминизма вместе с самой токсичной и опасной героиней наших стримов – Сарой Кэрриган. Прощаться будут Евгений Баранов и Иван Лоев.",
    "date": {
      "day": 31,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/31/normal_1522453127.jpg",
    "url": "https://stopgame.ru/click/?https://www.youtube.com/watch?v=dxzzGUPE0qw",
    "where": "stopgame"
  },
  {
    "title": "Papers, Please. Молодой человек, пройдёмте",
    "teaser_text": "Поздравляем тебя, зритель StopGame.ru! Ты выиграл путёвку на рекреативно-познавательное мероприятие субботним вечером. Старшие инспекторы Министерства Деградации Евгений Баранов и Михаил Нарица проведут ликбез по административной работе сотрудника пограничной службы. Неявка карается осуждающим взглядом и устным «Ай-яй-яй». Слава Гальперии!",
    "date": {
      "day": 21,
      "month": 4,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/04/19/normal_1524158031.jpg",
    "url": "https://www.youtube.com/watch?v=6yxrVPCyMWo",
    "where": "stopgame"
  },
  {
    "title": "Hearts of Iron IV. Коммунизм против всех!",
    "teaser_text": "С каждым днём капитализм всё сильнее влияет на нашу жизнь и порочит умы людей. Поэтому пара самоотверженных попаданцев — Михаил Нарица и Евгений Баранов — отправятся во времена Второй мировой войны, дабы разнести пламя революции на весь земной шар!",
    "date": {
      "day": 23,
      "month": 4,
      "year": 2018
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Beholder. Управдом — друг человека!",
    "teaser_text": "Соседка с третьего этажа кидала из окна самолётик: запишем. Из квартиры напротив пахнет забугорными чипсами и что-то журчит… Тоже запишем. Рыжий весельчак из тридцать седьмой побрился налысо и орёт «где мои волосы» ходит хмурый: подозрительно! И его запишем. Писать доносы в Beholder будут управдом Евгений Баранов и старший по подъезду Михаил Нарица.",
    "date": {
      "day": 27,
      "month": 4,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/04/25/normal_1524640077.jpg",
    "url": "https://www.youtube.com/watch?v=mjPoCrXS4Wg",
    "where": "stopgame"
  },
  {
    "title": "Бесконечное лето. Новые гости «Совёнка»",
    "teaser_text": "Очередная команда знатоков — Глеб Мещеряков, Иван Лоев, Даур Авидзба, Евгений Баранов и Михаил Нарица — проиграла зрителям в «Что? Где? Когда?» и с гордостью примет наказание в прямом эфире: они отправляются в ГУЛАГ Советский летний лагерь.",
    "date": {
      "day": 29,
      "month": 4,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/04/28/normal_1524938722.jpg",
    "url": "https://www.youtube.com/watch?v=_-op4nIc0Dw",
    "where": "stopgame"
  },
  {
    "title": "Total War Saga: Thrones of Britannia. Вторжение викингов",
    "teaser_text": "Рагнар Лодброк был убит, а его сыновья, желая отомстить, вторглись в Британию. Эта война всех против всех, когда многие примерят корону, но править будет только один! Что из себя представляет вторжение викингов, в очередном многочасовом стриме покажут Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 3,
      "month": 5,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/05/03/normal_1525346108.jpg",
    "url": "https://www.youtube.com/watch?v=58QEUN9-rho",
    "where": "stopgame"
  },
  {
    "title": "War Thunder. Хроники Победы",
    "teaser_text": "Отважные добровольцы-дилетанты Лоев и Баранов подняты по тревоге из запаса, гром гремит, враги трясутся! На линии соприкосновения в War Thunder полыхает ивент «Хроники Победы», размах которого вполне соответствует календарной значимости. Каждому найдётся боевая задача по плечу, по зубам и по щам — и тем, кто в танке, и тем, кто в небе.",
    "date": {
      "day": 9,
      "month": 5,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/05/09/normal_1525871373.jpg",
    "url": "https://www.youtube.com/watch?v=ry_cC_h1B0o",
    "where": "stopgame"
  },
  {
    "title": "Ancestors: Legacy. Тёмные века, тёмные люди",
    "teaser_text": "Только недавно мы ураганили в Британии, где викинги доедали англосаксов – и вот опять. Дикие народы раннего Средневековья с тонким налётом цивилизации сошлись стенка на стенку в польской стратегии, вдохновлённой Company of Heroes и Dawn of War. Избивать деревни и сжигать крестьян (вроде не перепутал) будет Евгений Баранов, а консультацию по вопросам зверства и жестокости окажет Михаил Нарица.",
    "date": {
      "day": 22,
      "month": 5,
      "year": 2018
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Jurassic World Evolution. Укрощение долбоящеров",
    "teaser_text": "Сколько динозавра не корми, а он всё равно смотрит на жирных, сочных обывателей, что шатаются по новому «Парку Юрского периода». То есть «Миру Юрского периода». Руководство настаивает, что ящеров нельзя угощать посетителями. Но как можно устоять? Вы только посмотрите на этого милого раптора Кешу! Разводить вымерших гигантов будет Евгений Баранов, Леонид Давыдов отладит экономику предприятия, а Иван Лоев поможет (нет) найти отсылки к фильму-первоисточнику.",
    "date": {
      "day": 15,
      "month": 6,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/06/14/normal_1528981502.jpg",
    "url": "https://www.youtube.com/watch?v=FGK2VNg3g5A",
    "where": "stopgame"
  },
  {
    "title": "Egypt: Old Kingdom. Когда сфинксы были котятами",
    "teaser_text": "Прошлый стрим по Egypt был неожиданным, однако что самое внезапное для нас — его заметили сами разработчики! На сей раз посетим Египет времён Древнего Царства в прямом эфире уже не случайно, а вполне целенаправленно, причём нашим гидом выступит глава разработки Михаил Васильев. Он ответит на вопросы зрителей и ведущих, тогда как ведущие, Евгений Баранов и примкнувший к нему Иван Лоев, продолжат покорять жалкие народцы во славу фараонов самых первых династий.",
    "date": {
      "day": 2,
      "month": 7,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/weRarS-NlFM/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=weRarS-NlFM",
    "where": "stopgame"
  },
  {
    "title": "Hearts of Iron IV. Всемирный фашизм",
    "teaser_text": "Вновь Михаил Нарица и Евгений Баранов собирают силы для демонстрации ещё одной безжалостной силы середины прошлого века. В этот раз они покажут, на что способны страны фашизма и как можно захватить мир за Германию и Испанию. Партия обещает быть долгой и напряженной. Возможно, у наших героев даже получится построить новый мир, с военными маршами и фройляйнами/сеньоритами!",
    "date": {
      "day": 14,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/11/normal_1531261603.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Dig or Die. Копай-убивай!",
    "teaser_text": "Оказавшись на другой планете, Михаил Нарица, Иван Лоев, Дмитрий Бурдуков и Евгений Баранов столкнутся с крайне враждебной средой, и тысячи инопланетян возжелают сожрать наших героев. Им придется отстраивать собственную базу и как можно скорее сочинять способы побега. Ну или остаться тут навсегда.",
    "date": {
      "day": 16,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/16/normal_1531739949.jpg",
    "url": "https://www.youtube.com/watch?v=ILXZUlnu0ZE",
    "where": "stopgame"
  },
  {
    "title": "Warhammer 40000: Gladius — Relics of War. Ересь повсюду!",
    "teaser_text": "В мрачном мире далекого будущего есть только война! А так же геноцид, разрушение миров, ереси разных сортов и расцветок. Не то чтобы это был необходимый запас для игры по вселенной Warhammer, но когда Михаил Нарица и Евгений Баранов решают поиграть в стратегию, бывает трудно остановиться.",
    "date": {
      "day": 18,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/28/normal_1532727915.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Бесконечное лето. Последние дни в Лагере",
    "teaser_text": "Наше пребывание в «Совенке» близится к концу, а для кого-то эти дни действительно будут последними, ведь в лагере творится что-то необъяснимое. Наши юные пионеры — Михаил Нарица, Евгений Баранов, Даур Авидзба, Иван Лоев и Глеб Мещеряков — должны всё разузнать и остаться в живых! Только в прямом эфире на StopGame.ru вы сможете первыми узнать, преуспеют ли они…",
    "date": {
      "day": 18,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/13/normal_1531485343.jpg",
    "url": "https://www.youtube.com/watch?v=tnn-yIIHpJE",
    "where": "stopgame"
  },
  {
    "title": "Frostpunk. Замерзаем в аду",
    "teaser_text": "Да, Frostpunk мы уже стримили, когда он вышел. Но сейчас месяц снега и мороза, а в игре как раз появилось столько всего нового! Например, режим выживания. Ставить на себе опыты в этом режиме будет Евгений Баранов, а Михаил Нарица пойдёт за ним по следу из отмороженных отвалившихся пальцев.",
    "date": {
      "day": 31,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/30/normal_1532976071.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Beholder 2 Beta. Опять бумаги!",
    "teaser_text": "Работа управдома — дело грязное. Сплошные доносы, подлоги, сделки с совестью и хождения по тонкому льду, под которым уже ждут сотрудники госбезопасности. Но эти дела мы оставили в первом Beholder. Второй отправляет нас в недра Министерства тоталитарной страны, в самое жерло адской бюрократии! Выдавать бумаги и гадить коллегам будет Евгений Баранов, а Михаил Нарица проследит, чтобы заветы великого Вождя были соблюдены (в том числе комментаторами).",
    "date": {
      "day": 3,
      "month": 8,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/ZeMyTl2Ru-4/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=ZeMyTl2Ru-4",
    "where": "stopgame"
  },
  {
    "title": "Своя игра. Герои, злодеи и прочие случайные прохожие",
    "teaser_text": "Итак, не прошло и полгода, как мы организуем вторую «Свою игру»! Ведущий по-прежнему Иван Лоев, а соревноваться в этот раз будут Андрей Маковеев, Глеб Мещеряков, Евгений Баранов, Максим Солодилов и Михаил Нарица!",
    "date": {
      "day": 8,
      "month": 8,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/08/06/normal_1533552161.jpg",
    "url": "https://www.youtube.com/watch?v=2vbUJ8EDpYw",
    "where": "stopgame"
  },
  {
    "title": "We Happy Few. Радуйся! Радуйся, мразь!",
    "teaser_text": "Веллингтон-Уэллс — чудное место для жизни. Яркие улочки, улыбчивые полисмены, горожане здороваются, приглашают на чай, а вода из-под крана там вкусная, как первый поцелуй… Вы только не сомневайтесь в искренности всеобщей эйфории, а то добрый доктор заставит вас радоваться всего одним уколом. Или горожане забьют сковородками. Этим вечером Евгений Баранов, Иван Лоев и Дмитрий Кунгуров попробуют не рехнуться от концентрации счастья в крови — или от звона сковородок.",
    "date": {
      "day": 17,
      "month": 8,
      "year": 2018
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "GHOST RECON BREAKPOINT. Спортивное дезориентирование",
    "teaser_text": "Глеб Мещеряков, Дмитрий Бурдуков, Даур Авидзба и Евгений Баранов выдвигаются на место событий.",
    "date": {
      "day": 5,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/05/normal_1567697341.jpg",
    "url": "https://www.youtube.com/watch?v=ablS75LiPw4",
    "where": "stopgame"
  },
  {
    "title": "LOST ARK. Каждой твари по харе",
    "teaser_text": "Евгений Баранов и Глеб Мещеряков теряются в массивном PVP.",
    "date": {
      "day": 7,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/06/normal_1567741789.jpg",
    "url": "https://www.youtube.com/watch?v=ojWVsrsdLjE",
    "where": "stopgame"
  },
  {
    "title": "МАРАФОН WOLFENSTEIN. Когда фрицы были зеленее",
    "teaser_text": "Глеб Мещеряков и Евгений Баранов продолжают затяжной ветеранский марафон на полях Wolfenstein: The Old Blood.",
    "date": {
      "day": 10,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/11/normal_1568151379.jpg",
    "url": "https://www.youtube.com/watch?v=aDGBGH6KQrQ",
    "where": "stopgame"
  },
  {
    "title": "GREEDFALL. Жадность фраеров сгубила!",
    "teaser_text": "Евгений Баранов и Эльман Гусейнов посвящаются в скупые рыцари.",
    "date": {
      "day": 12,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/11/normal_1568219975.jpg",
    "url": "https://www.youtube.com/watch?v=DUsnq8MOfhI",
    "where": "stopgame"
  },
  {
    "title": "CONQUEROR'S BLADE. Как к себе домой!",
    "teaser_text": "Евгений Баранов и Глеб Мещеряков опять в авангарде.",
    "date": {
      "day": 14,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/14/normal_1568460757.jpg",
    "url": "https://www.youtube.com/watch?v=J4SmDA0YBEw",
    "where": "stopgame"
  },
  {
    "title": "МАРАФОН WOLFENSTEIN. На глиняных ногах?",
    "teaser_text": "Глеб Мещеряков и Евгений Баранов продолжают затяжной ветеранский марафон на полях Wolfenstein II: The New Colossus.",
    "date": {
      "day": 18,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/V-lEyGyka-k/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=V-lEyGyka-k",
    "where": "stopgame"
  },
  {
    "title": "CIVILIZATION VI. Свежая пресса и батл-рояль в кустах",
    "teaser_text": "Евгений Баранов, Денис Карамышев и Эльман Гусейнов будут деградировать самым цивилизованным образом. Прилюдно и прямо на ваших глазах.",
    "date": {
      "day": 21,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/21/normal_1569060446.jpg",
    "url": "https://www.youtube.com/watch?v=FiB3STRjIPY",
    "where": "stopgame"
  },
  {
    "title": "HITMAN 2. Райская мясорубка + State of Play и The Last of Us II",
    "teaser_text": "Евгений Баранов и Максим Кулаков отправляются в чей-то отпуск, чтобы сделать его последним. Ну и между делом заглянут на трансляцию State of Play посмотреть, как там дела у The Last of Us II.",
    "date": {
      "day": 21,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/24/normal_1569319812.jpg",
    "url": "https://www.youtube.com/watch?v=pVVaFOLZ4HA",
    "where": "stopgame"
  },
  {
    "title": "STYGIAN: REIGN OF THE OLD ONES. Церковь имени Ктулху",
    "teaser_text": "Иван Лоев и Евгений Баранов, Ктулху фхтагн!",
    "date": {
      "day": 26,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/26/normal_1569495329.jpg",
    "url": "https://www.youtube.com/watch?v=E6XUk5UN6Qc",
    "where": "stopgame"
  },
  {
    "title": "UNTITLED GOOSE GAME. Садовый террор!",
    "teaser_text": "Жили у бабуси два весёлых гуся, пока не пришли Эльман Гусейнов с Евгением Барановым и не показали им, что некоторые люди получше разбираются в животной веселухе…",
    "date": {
      "day": 10,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/09/normal_1570651008.jpg",
    "url": "https://www.youtube.com/watch?v=sQ6gd5F8gbs",
    "where": "stopgame"
  },
  {
    "title": "ЧТО? ГДЕ? КОГДА? Трэш-выпуск",
    "teaser_text": "В этой специальной, очень особенной игре нашего цикла «Что? Где? Когда?» господин ведущий в лице Ивана Лоева «поведёт» команду знатоков далеко за границу здравого смысла, прочь от логики и дедукции. На повестке — самые опасные для мозга, самые абсурдные, самые хромые и косые вопросы от зрителей за всё время наших экспериментов с форматом. Испытание на прочность рассудка и кругозора предстоит госпоже Краснопольской и господам Гальперову, Бурдукову, Вилисову, Баранову и Маковееву.",
    "date": {
      "day": 13,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/13/normal_1570967264.jpg",
    "url": "https://www.youtube.com/watch?v=H9_HYtxYS9w",
    "where": "stopgame"
  },
  {
    "title": "WOLFENSTEIN RPG. DLC к марафону",
    "teaser_text": "Если есть кому слушать (и смотреть), то Глебу Мещерякову и Евгению Баранову ещё есть что сказать (и показать) в рамках марафона «Вульфа», но уже в формате своеобразного постскриптума.",
    "date": {
      "day": 17,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/yuYrELuCqYQ/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=yuYrELuCqYQ",
    "where": "stopgame"
  },
  {
    "title": "MOONS OF MADNESS. Безумный Марс",
    "teaser_text": "Дмитрий Бурдуков и Евгений Баранов отправляются в безумную космическую одиссею.",
    "date": {
      "day": 22,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/22/normal_1571723383.jpg",
    "url": "https://www.youtube.com/watch?v=yMrn_15IPOE",
    "where": "stopgame"
  },
  {
    "title": "THE OUTER WORLDS. Это уже было в «Симпсонах» «Футураме»",
    "teaser_text": "Иван Лоев и Евгений Баранов покоряют внешние миры.",
    "date": {
      "day": 24,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/20/normal_1571558982.jpg",
    "url": "https://www.youtube.com/watch?v=23LaSpwo53s",
    "where": "stopgame"
  },
  {
    "title": "IRON HARVEST. Поцелуй мой дымящийся чугунный зад!",
    "teaser_text": "Иван Лоев, Евгений Баранов, Эльман Гусейнов и Максим Милязев вызвались на железную жатву.",
    "date": {
      "day": 25,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/25/normal_1571976655.jpg",
    "url": "https://www.youtube.com/watch?v=n3SAKnU2vd0",
    "where": "stopgame"
  },
  {
    "title": "ЧТО? ГДЕ? КОГДА? Игра такая-то, снова интеллектуальная",
    "teaser_text": "Возвращение в «классический режим осады» эрудитов станет испытанием для Глеба Мещерякова, Андрея Маковеева, Эльмана Гусейнова, Евгения Баранова и Дмитрия Бурдукова.",
    "date": {
      "day": 27,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/27/normal_1572132869.jpg",
    "url": "https://www.youtube.com/watch?v=z3Z04oOE3zk",
    "where": "stopgame"
  },
  {
    "title": "«УЖАС АРКХЭМА» В TABLETOP SIMULATOR. Древним богам вход воспрещён!",
    "teaser_text": "Евгений Баранов, Иван Лоев, Дмитрий Кунгуров, Катерина Краснопольская и Эльман Гусейнов постигают тонкости виртуального застолья.",
    "date": {
      "day": 31,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/30/normal_1572416840.jpg",
    "url": "https://www.youtube.com/watch?v=8hxNLC2AHgQ",
    "where": "stopgame"
  },
  {
    "title": "AGE OF EMPIRES II: DEFINITIVE EDITION. Эпоха переизданий",
    "teaser_text": "Максим Кулаков и Евгений Баранов выдвигаются на испытательные поля давно забытых сражений, чтобы прочувствовать на себе бородатую стратегию XX века, переизданную на движке бородатой стратегии XXI века.",
    "date": {
      "day": 3,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/11/04/normal_1572871051.jpg",
    "url": "https://www.youtube.com/watch?v=FErDr4JmxQI",
    "where": "stopgame"
  },
  {
    "title": "LOST ARK. Огребаем вокруг света. Расхищаем гробницы!",
    "teaser_text": "В начале кругосветки по миру Lost Ark мы будем с лопатой в руках и картой в зубах искать зарытые сокровища. Тырят всё неприкрученное к полу Дмитрий Кунгуров, Василий Гальперов, Эльман Гусейнов и Евгений Баранов.",
    "date": {
      "day": 6,
      "month": 11,
      "year": 2019
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  }
]
