[
  {
    "title": "Blade & Soul. Классовое неравенство",
    "teaser_text": "Эльфийки с большими мечами, мужики с длинными луками, ушастые лоли, размахивающие кулаками — кого выбрать, играя в Blade & Soul? Выдающиеся эксперты в области MMO-нагибания Михаил Нарица и Евгений Баранов в прямом эфире расскажут, как прийти к успеху и всех победить.",
    "date": {
      "day": 8,
      "month": 3,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/159885/form/2017/03/07/normal_1488888740.jpg",
    "url": "https://www.youtube.com/watch?v=b_kGFKiTxOQ",
    "where": "stopgame"
  },
  {
    "title": "Albion Online. Новые горизонты",
    "teaser_text": "Albion Online неминуемо движется к релизу, и сегодняшнее обновление — Galahad — делает игру ещё больше и лучше. Насколько — в прямом эфире выяснят опытные искатели приключений Константин Тростенюк и Евгений Баранов.",
    "date": {
      "day": 13,
      "month": 3,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/159885/form/2017/03/12/normal_1489352221.jpg",
    "url": "https://www.youtube.com/watch?v=pH-ZtGj4lm8",
    "where": "stopgame"
  },
  {
    "title": "Smite. Двойной удар",
    "teaser_text": "Smite уже долгие годы радует фанатов жанра MOBA, которым жмут изометрические оковы. Посмотреть на нынешнее состояние народной любимицы, попутно испепеляя пространство и время своим нубством, вызвался Денис Карамышев, а направлять его руку и подбадривать после очередного поражения будет Евгений Баранов.",
    "date": {
      "day": 20,
      "month": 3,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/03/20/normal_1489990282.jpg",
    "url": "https://www.youtube.com/watch?v=9Xb-hYuoJHc",
    "where": "stopgame"
  },
  {
    "title": "League of Legends. Продолжение банкета",
    "teaser_text": "В этот раз, чтобы не сливать ботам, мы решили увеличить шансы на победу в матчах и ударить с удвоенной силой. Денис Карамышев и Евгений Баранов покажут чудеса координации и командного взаимодействия в самой популярной MOBA нашего времени.",
    "date": {
      "day": 9,
      "month": 4,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/04/08/normal_1491676591.jpg",
    "url": "https://www.youtube.com/watch?v=i-PukrlPv-E",
    "where": "stopgame"
  },
  {
    "title": "Battlerite. Это вам не «Дота»!",
    "teaser_text": "В Steam как-то незаметно завоевал себе славу Battlerite — мясной top-down-боевичок, который по незнанию хочется сравнить с MOBA. Хотя там нет ни крипов, ни башен, ни прочей шелухи. Насколько заслужены 92% хороших обзоров Battlerite, пойдут проверять Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 15,
      "month": 4,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/04/14/normal_1492177874.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Albion Online. Выжить любой ценой",
    "teaser_text": "Albion Online пережила несколько вайпов и добралась до релиза. Евгений Баранов, Михаил Нарица и Иван Лоев пойдут на своей шкуре проверять, что там наворотили и насколько опасны берега Альбиона.",
    "date": {
      "day": 20,
      "month": 7,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/07/20/normal_1500534646.jpg",
    "url": "https://www.youtube.com/watch?v=J6HN6zkRWBA",
    "where": "stopgame"
  },
  {
    "title": "Albion Online. Подземелья без драконов",
    "teaser_text": "Пару дней назад мы бродили по опасным землям Альбиона, спасались от тех, кто сильнее, и фармили, конечно. В этот раз Константин Тростенюк и Евгений Баранов покажут обратную сторону Albion Online — инстансы и чем там можно поживиться.",
    "date": {
      "day": 22,
      "month": 7,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/159885/form/2017/07/22/normal_1500717937.jpg",
    "url": "https://www.youtube.com/watch?v=Od5OnN0dYs0",
    "where": "stopgame"
  },
  {
    "title": "Icarus Online. Нет, не тот «Икарус»",
    "teaser_text": "Нельзя просто взять и оседлать первую попавшуюся зверюгу: таковы законы как обычных RPG, так и большинства онлайновых. Но есть редкие исключения, Icarus Online — одно из них. Проверять ТТХ нестандартных скакунов и падать из седла будут Иван Лоев, Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 27,
      "month": 7,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/152745/form/2017/07/26/normal_1501097798.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Starcraft: Remastered. Однажды зерг, терран и протосс себе четвёртого нашли!",
    "teaser_text": "Мы любим замесы. Вы любите замесы. Но по странному стечению обстоятельств отношения с первой Starcraft у нас не сложились. Впрочем, лучше позно, чем никогда! Чтобы исправить эту ситуацию, Иван Лоев, Даур Авидзба, Михаил Нарица и Евгений Баранов сойдутся в жаркой битве в Starcraft: Remastered, пораскинут мозгами и вспомнят молодость.",
    "date": {
      "day": 7,
      "month": 9,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/09/07/normal_1504803231.jpg",
    "url": "https://www.youtube.com/watch?v=qlaT0dTe-OA",
    "where": "stopgame"
  },
  {
    "title": "Kingdom under Fire 2. Ролевые стратеги",
    "teaser_text": "Если вам надоели стандартные, шаблонные ММО-игры, то у нас для вас есть хорошая новость: скоро начнется тестирование Kingdom under Fire 2 — интересного сплава ролевого экшена и стратегии в реальном времени. Василий Гальперов и Евгений Баранов покажут вам, как эти два жанра уживаются вместе.",
    "date": {
      "day": 21,
      "month": 9,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/09/21/normal_1505978524.jpg",
    "url": "https://www.youtube.com/watch?v=6MJVDnhKiUA",
    "where": "stopgame"
  },
  {
    "title": "Kingdom under Fire 2. Вдвоём под огнём",
    "teaser_text": "Приключения в горящем королевстве Kingdom under Fire 2 продолжаются! Теперь, когда с основами игры всё ясно, Иван Лоев и Евгений Баранов снова облачатся в доспехи, чтобы вместе продолжить изучение игры.",
    "date": {
      "day": 25,
      "month": 9,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/09/24/normal_1506201628.jpg",
    "url": "https://www.youtube.com/watch?v=3Zm2KAQgd8M",
    "where": "stopgame"
  },
  {
    "title": "Kingdom Under Fire 2. Штурм в 3 каски",
    "teaser_text": "Трио бравых героев объединится, чтобы продолжить отвоёвывать замки, захваченные неприятелями. Хотя, может у них не получится сконнектиться… но даже в этом случае Василий Гальперов, Иван Лоев и Евгений Баранов составят вам приятную компанию на вечер.",
    "date": {
      "day": 12,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/16/normal_1508169757.jpg",
    "url": "https://www.youtube.com/watch?v=aT_NIZ9YsVo",
    "where": "stopgame"
  },
  {
    "title": "Elex. Берегись кабанчика!",
    "teaser_text": "После всяких опытов в Risen «Готика» возвращается почти в первозданном виде. Фантастика вместо фэнтези, гниловепри вместо кабанов – никакая мишура не скроет истинную суть! Разоблачать хорошо забытое старое этим вечером будут Александра Кост и Евгений Баранов.",
    "date": {
      "day": 16,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/16/normal_1508171170.jpg",
    "url": "https://www.youtube.com/watch?v=NFhk5H8s5c4",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Безумное средневековье",
    "teaser_text": "Что мы знаем о средневековье? Это смутное время нашей истории, когда люди добивались славы в кровопролитных сражениях и власти — в паутине интриг. Именно поэтому Михаил Нарица и Евгений Баранов снова погрузятся в альтернативную историю Британских островов, где им придется бороться за превосходство, богатство и возможность не умереть от сифилиса в 11 лет.",
    "date": {
      "day": 19,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/18/normal_1508283704.jpg",
    "url": "https://www.youtube.com/watch?v=J4UUa9qooxE",
    "where": "stopgame"
  },
  {
    "title": "Kingdom Under Fire 2. Трое из ЗБТ",
    "teaser_text": "Доблестные герои в лице Ивана Лоева, Василия Гальперова и Евгения Баранова продолжают свои странстивия по полям Kingdom Under Fire 2 в прямом эфире! Надеемся, в этот раз приключения обойдутся без различного рода технических неожиданностей.",
    "date": {
      "day": 22,
      "month": 10,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/10/22/normal_1508677333.jpg",
    "url": "https://www.youtube.com/watch?v=k5nJcMZzYGA",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. «Игра престолов» здорового человека",
    "teaser_text": "Завоевания пошли не по плану. После захвата нескольких территорий в Уэльсе накал страстей поугас. На трон села новая королева, а окружающие страны набрали равную нам силу. Но заключив несколько удачных браков, мы таки смогли посадить нашего наследника на севере Шотландии, а в дополнение к этому сместили их старого короля. Что получится в итоге — пока не ясно.",
    "date": {
      "day": 5,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/04/normal_1509787210.jpg",
    "url": "https://www.youtube.com/watch?v=bJyu0gcfI08",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Ирландские горцы",
    "teaser_text": "Шотландия наша! Ну, почти… Удачно реализовав план наследования севера Британского острова, мы столкнулись с другой проблемой: Англией, которая вечно лезет куда не просят. Но решение нашлось само по себе — распространение нашей династии по миру и заключение союзов. Мы уже посадили родню править Швецией, осталось лишь завладеть Данией и Норвегией, после чего полный захват Британии станет вопросом времени.",
    "date": {
      "day": 11,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/09/normal_1510220525.jpg",
    "url": "https://www.youtube.com/watch?v=0MZh3p0i2ho",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Новая угроза",
    "teaser_text": "Ценой многих жизней порядок был восстановлен, власть вернулась нашей династии. Помимо этого, заключив удачный брак, мы унаследовали Данию, объединив тем самым два королевства в одно. Но на границах появилась новая угроза: образовавшаяся недавно империя Франков полностью захватила английское королевство и уже готовит почву для начала войны с нами.",
    "date": {
      "day": 19,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/18/normal_1510954282.jpg",
    "url": "https://www.youtube.com/watch?v=ZYF4nfnFfG0",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Черная смерть",
    "teaser_text": "Правлению империи Франков на британских островах приходит конец. Графы и герцоги почуяли, как ослабла хватка кайзера на их землях и быстренько организовали несколько войн за независимость. А это значит, что настало наше время взять под контроль всю Британию! Но без проблем никуда. С далёкого востока начали приходить новости о страшной болезни, уничтожающей людей тысячами на своём пути. Черная смерть явилась в мир.",
    "date": {
      "day": 22,
      "month": 11,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/11/21/normal_1511272840.jpg",
    "url": "https://www.youtube.com/watch?v=MrxqDH7J8Sc",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Новый сезон — с вашим сюжетом!",
    "teaser_text": "Пацан обещал — пацан сделал! Михаил Нарица обнародовал анонсированный опрос, так что уже сегодня и сейчас прямо у него в блоге вы можете повлиять на судьбу самого остросоциального политико-исторического стрим-сериала в репертуаре StopGame.ru! Примите участие и перенаправьте сюжетное русло туда, куда хотели бы отправить на царство Мишу и его верного «Десницу» — Евгения Баранова. Уже начиная с 13-го декабря «крестовые похождения» будут в нашем эфире на регулярной основе, то есть каждую среду и каждое воскресенье в 16:00 по московскому времени.",
    "date": {
      "day": 13,
      "month": 12,
      "year": 2017
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2017/12/18/normal_1513612857.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Домик из грязи",
    "teaser_text": "Вы этого ждали, вы это просили, и вы были свидетелями фиаско во время стрима «Ле-Ман». Но теперь всё будет по уму! Евгений Баранов, Михаил Нарица и семеро то ли храбрых, то ли безнадёжно-тупых дворфов начинают рыть новую крепость, стараясь не думать о неизбежном «веселье».",
    "date": {
      "day": 21,
      "month": 12,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/OYvzbwFfdHA/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=OYvzbwFfdHA",
    "where": "stopgame"
  },
  {
    "title": "Armored Warfare. Операция «Консервы»",
    "teaser_text": "Современные танки – это изящные, быстрые машины, напичканные всякой мудрёной электроникой и блоками динамической защиты. Будет очень неприятно, если такая красота поймает фугас, правда? Евгений Баранов и Иван Лоев намерены переловить все фугасы, пока будут выполнять первую в истории Armored Warfare сюжетную спецоперацию.",
    "date": {
      "day": 18,
      "month": 1,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/01/17/normal_1516207480.jpg",
    "url": "https://www.youtube.com/watch?v=NI2U9uG9aRE",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Дней без происшествий: 0",
    "teaser_text": "Едва новая крепость успела обрасти спальнями и будущей столовой, как маленькую общину бородачей сотрясла трагедия — бесследно пропал фермер! Что же случилось? Его задрала пума? Карпы схватили за бороду и утащили на речное дно? Может, он напился до состояния, близкого к подопечным его овощам, и свалился в каньон? Евгений Баранов и Михаил Нарица скоро выяснят, что стряслось, а также какой идиот следом отправится в могилу.",
    "date": {
      "day": 19,
      "month": 1,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/01/17/normal_1516183873.jpg",
    "url": "https://www.youtube.com/watch?v=Gb-9B1MaLOA",
    "where": "stopgame"
  },
  {
    "title": "Endless Space 2. Жестокая голактика!",
    "teaser_text": "Endless Space 2 стала стратегией года так внезапно, что мы все тут немножко обалдели. И победитель получился, так сказать, «от противного»: потому что Warhammer (которая Total War) не заслужила, другая Warhammer (которая 40 000 и Dawn of War 3) – тоже не заслужила, и вообще кругом какие-то беспомощные соперники… Евгений Баранов и Михаил Нарица уже заправляют пепелац, чтобы лично удостовериться в качестве игры.",
    "date": {
      "day": 30,
      "month": 1,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/01/30/normal_1517299054.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Sea of Thieves. Розыгрыш Xbox One S!",
    "teaser_text": "Едва стартовал ограниченный бета-тест пиратского приключения Sea of Thieves, мы поспешили организовать коллективный заплыв по бушующим просторам игры. Между делом ещё и Xbox One S разыграли!",
    "date": {
      "day": 25,
      "month": 1,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/01/25/normal_1516855983.jpg",
    "url": "https://www.youtube.com/watch?v=Vbb2kF76KoU",
    "where": "stopgame"
  },
  {
    "title": "Tropico 5. Отель «У расстрелянного партизана»",
    "teaser_text": "Маленький уютный островок в Карибском море — разве не здесь был библейский Эдем? Только в наше время стража получше, змеи-искусители потолще, а вместо древа познания — бананы и кокосы. Евгений Баранов и Михаил Нарица возьмут на себя тяжкое бремя руководства филиалом рая и попробуют держать довольных туристов в одном месте, а толпы митингующих — в другом.",
    "date": {
      "day": 12,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/12/normal_1518434174.jpg",
    "url": "https://www.youtube.com/watch?v=xevkjErOysA",
    "where": "stopgame"
  },
  {
    "title": "Armored Warfare. Защитнички Отечества",
    "teaser_text": "Как раньше просто было! По эту сторону фронта – наши, по другую – враги. То ли дело XXI век, время двойных стандартов, частных военных кампаний и гибридных войн. Armored Warfare в этом плане идеально соответствует духу времени. А какое Отечество – такая и защита! Евгений Баранов и Иван Лоев отправятся защищать честь своего босса и будут стоять насмерть за чужие нефтезаводы (согласно пункту 2.11.3 договора Исполнители не обязаны «стоять насмерть» и могут бежать, тупить и сливаться).",
    "date": {
      "day": 23,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/22/normal_1519292513.jpg",
    "url": "https://www.youtube.com/watch?v=JIY1OWSS0v4",
    "where": "stopgame"
  },
  {
    "title": "Age of Empires: Definitive Edition. Ночь атакующих отечества",
    "teaser_text": "На закате дня и праздника, когда затихнет тяжёлая танковая артиллерия, на тропу прямых трансляций выйдет авангард средневековых защитников и строителей отечества, которые по сути соревнуются лишь в том, кто быстрее заскучает в обороне и найдёт агрессию более привлекательной. Согласно разведке, к бою готовятся Максим Кулаков, Евгений Шостик, Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 23,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/23/normal_1519404736.jpg",
    "url": "https://www.youtube.com/watch?v=ECTIdIdxUeM",
    "where": "stopgame"
  },
  {
    "title": "Age of Empires: Definitive Edition. Бета-стресс-тест",
    "teaser_text": "Не так уж часто в наших краях гостят файтинги стратегии в реальном времени, поэтому никак нельзя оставить без пристального внимания долгожданное и многострадальное переиздание одной из лучших RTS в истории вселенной. Предварительно оценить все 4K-красоты игры, не имея 4K-монитора, вызвался Максим Кулаков.",
    "date": {
      "day": 4,
      "month": 2,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/02/04/normal_1517754587.jpg",
    "url": "https://www.youtube.com/watch?v=YRBZn32QQwo",
    "where": "stopgame"
  },
  {
    "title": "Warhammer: Vermintide 2. Только война!",
    "teaser_text": "Старый свет погибает, настал Конец времен. Орды скавенов и войск хаоса разоряют земли, а единственные, кто в силах встать на пути уничтожения Империи Зигмара и показать как правильно шинковать вражину — Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 8,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/07/normal_1520435001.jpg",
    "url": "https://www.youtube.com/watch?v=gVjBcs0WoZY",
    "where": "stopgame"
  },
  {
    "title": "Sea of Thieves. Снова в море",
    "teaser_text": "После долгого и упорного тестирования, Sea of Thieves наконец вышла в релиз! Поэтому проверенная команда Михаила Нарицы и Евгения Баранова вновь отправляется на поиски сокровищ: грабить, кутить и заниматься другими приятными сердцу каждого морского волка вещами.",
    "date": {
      "day": 20,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/20/normal_1521557589.jpg",
    "url": "https://www.youtube.com/watch?v=InccazWE6ak",
    "where": "stopgame"
  },
  {
    "title": "Ash of Gods: Redemption. Выживет ли разработчик?",
    "teaser_text": "Наш предыдущий эфир, посвящённый Ash of Gods, ответил на какие-то вопросы и пролил свет на суть проекта. Однако интриги меньше из-за этого не стало, ведь превью-версия заканчивалась на самом интересном месте. Чтобы совсем уж окончательно (ну или почти) разобраться в ситуации, давайте-ка пройдёмся по тропинкам Терминуса в компании одного из создателей Ash of Gods. А пока он будет парировать ваши каверзные заявления, Глеб Мещеряков и Евгений Баранов не дадут вам забыть о том, что вы на StopGame.ru.",
    "date": {
      "day": 23,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/22/normal_1521737512.jpg",
    "url": "https://www.youtube.com/watch?v=2n2RWIy07Ns",
    "where": "stopgame"
  },
  {
    "title": "Что? Где? Когда? Мартовский выпуск",
    "teaser_text": "Ну раз уж вы так просите! На закате марта под ударом ваших самых острых вопросов окажется коллективный кругозор Михаила Нарицы, Евгения Баранова, Даура Авидзбы, Ивана Лоева и Глеба Мещерякова. Господа ведущие — Дмитрий Кунгуров и Василий Гальперов.",
    "date": {
      "day": 25,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/19/normal_1521457145.jpg",
    "url": "https://www.youtube.com/watch?v=gd2sSUSQqqc",
    "where": "stopgame"
  },
  {
    "title": "Armored Warfare. Сталь, нефть, обеднённый уран",
    "teaser_text": "В мрачном мире недалёкого будущего есть только война… кажется, это из другого описания, но доля правды всё равно есть. В Armored Warfare нет плохих и хороших, правых и виноватых. Есть только жадные наёмники и их навороченные танки. Вновь окунутся в этот безжалостный мир Евгений Баранов и Глеб Мещеряков.",
    "date": {
      "day": 30,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/31/normal_1522453202.jpg",
    "url": "https://www.youtube.com/watch?v=fDwlvTbFkr4",
    "where": "stopgame"
  },
  {
    "title": "Starcraft 2: Heart of the Swarm. Хитиновые каблучки",
    "teaser_text": "Солнечный весенний март подходит к концу (хотя вроде бы совсем недавно 1 марта вышел новый выпуск «Что? Где? Когда?»). Давайте простимся с месяцем феминизма вместе с самой токсичной и опасной героиней наших стримов – Сарой Кэрриган. Прощаться будут Евгений Баранов и Иван Лоев.",
    "date": {
      "day": 31,
      "month": 3,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/03/31/normal_1522453127.jpg",
    "url": "https://www.youtube.com/watch?v=dxzzGUPE0qw",
    "where": "stopgame"
  },
  {
    "title": "Papers, Please. Молодой человек, пройдёмте",
    "teaser_text": "Поздравляем тебя, зритель StopGame.ru! Ты выиграл путёвку на рекреативно-познавательное мероприятие субботним вечером. Старшие инспекторы Министерства Деградации Евгений Баранов и Михаил Нарица проведут ликбез по административной работе сотрудника пограничной службы. Неявка карается осуждающим взглядом и устным «Ай-яй-яй». Слава Гальперии!",
    "date": {
      "day": 21,
      "month": 4,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/04/19/normal_1524158031.jpg",
    "url": "https://www.youtube.com/watch?v=6yxrVPCyMWo",
    "where": "stopgame"
  },
  {
    "title": "Hearts of Iron IV. Коммунизм против всех!",
    "teaser_text": "С каждым днём капитализм всё сильнее влияет на нашу жизнь и порочит умы людей. Поэтому пара самоотверженных попаданцев — Михаил Нарица и Евгений Баранов — отправятся во времена Второй мировой войны, дабы разнести пламя революции на весь земной шар!",
    "date": {
      "day": 23,
      "month": 4,
      "year": 2018
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Бесконечное лето. Новые гости «Совёнка»",
    "teaser_text": "Очередная команда знатоков — Глеб Мещеряков, Иван Лоев, Даур Авидзба, Евгений Баранов и Михаил Нарица — проиграла зрителям в «Что? Где? Когда?» и с гордостью примет наказание в прямом эфире: они отправляются в ГУЛАГ Советский летний лагерь.",
    "date": {
      "day": 29,
      "month": 4,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/04/28/normal_1524938722.jpg",
    "url": "https://www.youtube.com/watch?v=_-op4nIc0Dw",
    "where": "stopgame"
  },
  {
    "title": "Total War Saga: Thrones of Britannia. Вторжение викингов",
    "teaser_text": "Рагнар Лодброк был убит, а его сыновья, желая отомстить, вторглись в Британию. Эта война всех против всех, когда многие примерят корону, но править будет только один! Что из себя представляет вторжение викингов, в очередном многочасовом стриме покажут Михаил Нарица и Евгений Баранов.",
    "date": {
      "day": 3,
      "month": 5,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/05/03/normal_1525346108.jpg",
    "url": "https://www.youtube.com/watch?v=58QEUN9-rho",
    "where": "stopgame"
  },
  {
    "title": "War Thunder. Хроники Победы",
    "teaser_text": "Отважные добровольцы-дилетанты Лоев и Баранов подняты по тревоге из запаса, гром гремит, враги трясутся! На линии соприкосновения в War Thunder полыхает ивент «Хроники Победы», размах которого вполне соответствует календарной значимости. Каждому найдётся боевая задача по плечу, по зубам и по щам — и тем, кто в танке, и тем, кто в небе.",
    "date": {
      "day": 9,
      "month": 5,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/05/09/normal_1525871373.jpg",
    "url": "https://www.youtube.com/watch?v=ry_cC_h1B0o",
    "where": "stopgame"
  },
  {
    "title": "Ancestors: Legacy. Тёмные века, тёмные люди",
    "teaser_text": "Только недавно мы ураганили в Британии, где викинги доедали англосаксов – и вот опять. Дикие народы раннего Средневековья с тонким налётом цивилизации сошлись стенка на стенку в польской стратегии, вдохновлённой Company of Heroes и Dawn of War. Избивать деревни и сжигать крестьян (вроде не перепутал) будет Евгений Баранов, а консультацию по вопросам зверства и жестокости окажет Михаил Нарица.",
    "date": {
      "day": 22,
      "month": 5,
      "year": 2018
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Jurassic World Evolution. Укрощение долбоящеров",
    "teaser_text": "Сколько динозавра не корми, а он всё равно смотрит на жирных, сочных обывателей, что шатаются по новому «Парку Юрского периода». То есть «Миру Юрского периода». Руководство настаивает, что ящеров нельзя угощать посетителями. Но как можно устоять? Вы только посмотрите на этого милого раптора Кешу! Разводить вымерших гигантов будет Евгений Баранов, Леонид Давыдов отладит экономику предприятия, а Иван Лоев поможет (нет) найти отсылки к фильму-первоисточнику.",
    "date": {
      "day": 15,
      "month": 6,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/06/14/normal_1528981502.jpg",
    "url": "https://www.youtube.com/watch?v=FGK2VNg3g5A",
    "where": "stopgame"
  },
  {
    "title": "Внезапный (нет) долгострим Predynastic Egypt",
    "teaser_text": "Солнечным утром тяжелого понедельника Евгений Баранов просто взял и вынудил многих наших вахтёров на канале Twitch внезапно проснуться в Древнем Египте...",
    "date": {
      "day": 25,
      "month": 6,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/Iw7RIopEWQA/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=Iw7RIopEWQA",
    "where": "stopgame"
  },
  {
    "title": "Egypt: Old Kingdom. Когда сфинксы были котятами",
    "teaser_text": "Прошлый стрим по Egypt был неожиданным, однако что самое внезапное для нас — его заметили сами разработчики! На сей раз посетим Египет времён Древнего Царства в прямом эфире уже не случайно, а вполне целенаправленно, причём нашим гидом выступит глава разработки Михаил Васильев. Он ответит на вопросы зрителей и ведущих, тогда как ведущие, Евгений Баранов и примкнувший к нему Иван Лоев, продолжат покорять жалкие народцы во славу фараонов самых первых династий.",
    "date": {
      "day": 2,
      "month": 7,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/weRarS-NlFM/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=weRarS-NlFM",
    "where": "stopgame"
  },
  {
    "title": "Hearts of Iron IV. Всемирный фашизм",
    "teaser_text": "Вновь Михаил Нарица и Евгений Баранов собирают силы для демонстрации ещё одной безжалостной силы середины прошлого века. В этот раз они покажут, на что способны страны фашизма и как можно захватить мир за Германию и Испанию. Партия обещает быть долгой и напряженной. Возможно, у наших героев даже получится построить новый мир, с военными маршами и фройляйнами/сеньоритами!",
    "date": {
      "day": 14,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/11/normal_1531261603.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Dig or Die. Копай-убивай!",
    "teaser_text": "Оказавшись на другой планете, Михаил Нарица, Иван Лоев, Дмитрий Бурдуков и Евгений Баранов столкнутся с крайне враждебной средой, и тысячи инопланетян возжелают сожрать наших героев. Им придется отстраивать собственную базу и как можно скорее сочинять способы побега. Ну или остаться тут навсегда.",
    "date": {
      "day": 16,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/16/normal_1531739949.jpg",
    "url": "https://www.youtube.com/watch?v=ILXZUlnu0ZE",
    "where": "stopgame"
  },
  {
    "title": "Warhammer 40000: Gladius — Relics of War. Ересь повсюду!",
    "teaser_text": "В мрачном мире далекого будущего есть только война! А так же геноцид, разрушение миров, ереси разных сортов и расцветок. Не то чтобы это был необходимый запас для игры по вселенной Warhammer, но когда Михаил Нарица и Евгений Баранов решают поиграть в стратегию, бывает трудно остановиться.",
    "date": {
      "day": 18,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/28/normal_1532727915.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Бесконечное лето. Последние дни в Лагере",
    "teaser_text": "Наше пребывание в «Совенке» близится к концу, а для кого-то эти дни действительно будут последними, ведь в лагере творится что-то необъяснимое. Наши юные пионеры — Михаил Нарица, Евгений Баранов, Даур Авидзба, Иван Лоев и Глеб Мещеряков — должны всё разузнать и остаться в живых! Только в прямом эфире на StopGame.ru вы сможете первыми узнать, преуспеют ли они…",
    "date": {
      "day": 18,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/13/normal_1531485343.jpg",
    "url": "https://www.youtube.com/watch?v=tnn-yIIHpJE",
    "where": "stopgame"
  },
  {
    "title": "Frostpunk. Замерзаем в аду",
    "teaser_text": "Да, Frostpunk мы уже стримили, когда он вышел. Но сейчас месяц снега и мороза, а в игре как раз появилось столько всего нового! Например, режим выживания. Ставить на себе опыты в этом режиме будет Евгений Баранов, а Михаил Нарица пойдёт за ним по следу из отмороженных отвалившихся пальцев.",
    "date": {
      "day": 31,
      "month": 7,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/07/30/normal_1532976071.jpg",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Beholder 2 Beta. Опять бумаги!",
    "teaser_text": "Работа управдома — дело грязное. Сплошные доносы, подлоги, сделки с совестью и хождения по тонкому льду, под которым уже ждут сотрудники госбезопасности. Но эти дела мы оставили в первом Beholder. Второй отправляет нас в недра Министерства тоталитарной страны, в самое жерло адской бюрократии! Выдавать бумаги и гадить коллегам будет Евгений Баранов, а Михаил Нарица проследит, чтобы заветы великого Вождя были соблюдены (в том числе комментаторами).",
    "date": {
      "day": 3,
      "month": 8,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/ZeMyTl2Ru-4/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=ZeMyTl2Ru-4",
    "where": "stopgame"
  },
  {
    "title": "Своя игра. Герои, злодеи и прочие случайные прохожие",
    "teaser_text": "Итак, не прошло и полгода, как мы организуем вторую «Свою игру»! Ведущий по-прежнему Иван Лоев, а соревноваться в этот раз будут Андрей Маковеев, Глеб Мещеряков, Евгений Баранов, Максим Солодилов и Михаил Нарица!",
    "date": {
      "day": 8,
      "month": 8,
      "year": 2018
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2018/08/06/normal_1533552161.jpg",
    "url": "https://www.youtube.com/watch?v=2vbUJ8EDpYw",
    "where": "stopgame"
  },
  {
    "title": "We Happy Few. Радуйся! Радуйся, мразь!",
    "teaser_text": "Веллингтон-Уэллс — чудное место для жизни. Яркие улочки, улыбчивые полисмены, горожане здороваются, приглашают на чай, а вода из-под крана там вкусная, как первый поцелуй… Вы только не сомневайтесь в искренности всеобщей эйфории, а то добрый доктор заставит вас радоваться всего одним уколом. Или горожане забьют сковородками. Этим вечером Евгений Баранов, Иван Лоев и Дмитрий Кунгуров попробуют не рехнуться от концентрации счастья в крови — или от звона сковородок.",
    "date": {
      "day": 17,
      "month": 8,
      "year": 2018
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "Игрочтиво. Жирная Сага и приключения Трояна",
    "teaser_text": "Две небольшие визуальные новеллы из трешовой категории. В первой истории Евгений Шостик в роли задрота WoW постарается задействовать всё своё обаяние и заромансить женщину, а во второй Антон Паули отправится в упоротые приключение в шкуре кота. Контролировать всё это безумие согласился Евгений Баранов.",
    "date": {
      "day": 22,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/F-ynxb-gcPM/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=F-ynxb-gcPM",
    "where": "stopgame"
  },
  {
    "title": "Tropico 6. Шестой срок подряд",
    "teaser_text": "Шестую Tropico уже перенесли всего один раз, и бац – игра почти готова. Настолько готова, что в Steam началась (и уже почти закончилась) открытая бета Tropico 6. Проверять, как дела у карибских диктаторов, вызвались Евгений Баранов и Антон Паули.",
    "date": {
      "day": 8,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/FIB536QHVTg/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=FIB536QHVTg",
    "where": "stopgame"
  },
  {
    "title": "Lost Ark. Убиватели потерянного ковчега",
    "teaser_text": "Евгений Баранов и Эльман Гусейнов на чужбине.",
    "date": {
      "day": 4,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/QAb-Myut8rM/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=QAb-Myut8rM",
    "where": "stopgame"
  },
  {
    "title": "Conqueror's Blade. Враг сношает наши ворота!",
    "teaser_text": "Евгений Баранов с Иваном Лоевым отправились на перепаханные поля очередных сражений.",
    "date": {
      "day": 29,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/M3cOz5Freig/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=M3cOz5Freig",
    "where": "stopgame"
  },
  {
    "title": "GHOST RECON BREAKPOINT. Спортивное дезориентирование",
    "teaser_text": "Глеб Мещеряков, Дмитрий Бурдуков, Даур Авидзба и Евгений Баранов выдвигаются на место событий.",
    "date": {
      "day": 5,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/05/normal_1567697341.jpg",
    "url": "https://www.youtube.com/watch?v=ablS75LiPw4",
    "where": "stopgame"
  },
  {
    "title": "LOST ARK. Каждой твари по харе",
    "teaser_text": "Евгений Баранов и Глеб Мещеряков теряются в массивном PVP.",
    "date": {
      "day": 7,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/06/normal_1567741789.jpg",
    "url": "https://www.youtube.com/watch?v=ojWVsrsdLjE",
    "where": "stopgame"
  },
  {
    "title": "GREEDFALL. Жадность фраеров сгубила!",
    "teaser_text": "Евгений Баранов и Эльман Гусейнов посвящаются в скупые рыцари.",
    "date": {
      "day": 12,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/11/normal_1568219975.jpg",
    "url": "https://www.youtube.com/watch?v=DUsnq8MOfhI",
    "where": "stopgame"
  },
  {
    "title": "CONQUEROR'S BLADE. Как к себе домой!",
    "teaser_text": "Евгений Баранов и Глеб Мещеряков опять в авангарде.",
    "date": {
      "day": 14,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/14/normal_1568460757.jpg",
    "url": "https://www.youtube.com/watch?v=J4SmDA0YBEw",
    "where": "stopgame"
  },
  {
    "title": "CIVILIZATION VI. Свежая пресса и батл-рояль в кустах",
    "teaser_text": "Евгений Баранов, Денис Карамышев и Эльман Гусейнов будут деградировать самым цивилизованным образом. Прилюдно и прямо на ваших глазах.",
    "date": {
      "day": 21,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/21/normal_1569060446.jpg",
    "url": "https://www.youtube.com/watch?v=FiB3STRjIPY",
    "where": "stopgame"
  },
  {
    "title": "HITMAN 2. Райская мясорубка + State of Play и The Last of Us II",
    "teaser_text": "Евгений Баранов и Максим Кулаков отправляются в чей-то отпуск, чтобы сделать его последним. Ну и между делом заглянут на трансляцию State of Play посмотреть, как там дела у The Last of Us II.",
    "date": {
      "day": 21,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/24/normal_1569319812.jpg",
    "url": "https://www.youtube.com/watch?v=pVVaFOLZ4HA",
    "where": "stopgame"
  },
  {
    "title": "STYGIAN: REIGN OF THE OLD ONES. Церковь имени Ктулху",
    "teaser_text": "Иван Лоев и Евгений Баранов, Ктулху фхтагн!",
    "date": {
      "day": 26,
      "month": 9,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/09/26/normal_1569495329.jpg",
    "url": "https://www.youtube.com/watch?v=E6XUk5UN6Qc",
    "where": "stopgame"
  },
  {
    "title": "UNTITLED GOOSE GAME. Садовый террор!",
    "teaser_text": "Жили у бабуси два весёлых гуся, пока не пришли Эльман Гусейнов с Евгением Барановым и не показали им, что некоторые люди получше разбираются в животной веселухе…",
    "date": {
      "day": 10,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/09/normal_1570651008.jpg",
    "url": "https://www.youtube.com/watch?v=sQ6gd5F8gbs",
    "where": "stopgame"
  },
  {
    "title": "ЧТО? ГДЕ? КОГДА? Трэш-выпуск",
    "teaser_text": "В этой специальной, очень особенной игре нашего цикла «Что? Где? Когда?» господин ведущий в лице Ивана Лоева «поведёт» команду знатоков далеко за границу здравого смысла, прочь от логики и дедукции. На повестке — самые опасные для мозга, самые абсурдные, самые хромые и косые вопросы от зрителей за всё время наших экспериментов с форматом. Испытание на прочность рассудка и кругозора предстоит госпоже Краснопольской и господам Гальперову, Бурдукову, Вилисову, Баранову и Маковееву.",
    "date": {
      "day": 13,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/13/normal_1570967264.jpg",
    "url": "https://www.youtube.com/watch?v=H9_HYtxYS9w",
    "where": "stopgame"
  },
  {
    "title": "MOONS OF MADNESS. Безумный Марс",
    "teaser_text": "Дмитрий Бурдуков и Евгений Баранов отправляются в безумную космическую одиссею.",
    "date": {
      "day": 22,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/22/normal_1571723383.jpg",
    "url": "https://www.youtube.com/watch?v=yMrn_15IPOE",
    "where": "stopgame"
  },
  {
    "title": "THE OUTER WORLDS. Это уже было в «Симпсонах» «Футураме»",
    "teaser_text": "Иван Лоев и Евгений Баранов покоряют внешние миры.",
    "date": {
      "day": 24,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/20/normal_1571558982.jpg",
    "url": "https://www.youtube.com/watch?v=23LaSpwo53s",
    "where": "stopgame"
  },
  {
    "title": "IRON HARVEST. Поцелуй мой дымящийся чугунный зад!",
    "teaser_text": "Иван Лоев, Евгений Баранов, Эльман Гусейнов и Максим Милязев вызвались на железную жатву.",
    "date": {
      "day": 25,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/25/normal_1571976655.jpg",
    "url": "https://www.youtube.com/watch?v=n3SAKnU2vd0",
    "where": "stopgame"
  },
  {
    "title": "ЧТО? ГДЕ? КОГДА? Игра такая-то, снова интеллектуальная",
    "teaser_text": "Возвращение в «классический режим осады» эрудитов станет испытанием для Глеба Мещерякова, Андрея Маковеева, Эльмана Гусейнова, Евгения Баранова и Дмитрия Бурдукова.",
    "date": {
      "day": 27,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/27/normal_1572132869.jpg",
    "url": "https://www.youtube.com/watch?v=z3Z04oOE3zk",
    "where": "stopgame"
  },
  {
    "title": "«УЖАС АРКХЭМА» В TABLETOP SIMULATOR. Древним богам вход воспрещён!",
    "teaser_text": "Евгений Баранов, Иван Лоев, Дмитрий Кунгуров, Катерина Краснопольская и Эльман Гусейнов постигают тонкости виртуального застолья.",
    "date": {
      "day": 31,
      "month": 10,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/10/30/normal_1572416840.jpg",
    "url": "https://www.youtube.com/watch?v=8hxNLC2AHgQ",
    "where": "stopgame"
  },
  {
    "title": "AGE OF EMPIRES II: DEFINITIVE EDITION. Эпоха переизданий",
    "teaser_text": "Максим Кулаков и Евгений Баранов выдвигаются на испытательные поля давно забытых сражений, чтобы прочувствовать на себе бородатую стратегию XX века, переизданную на движке бородатой стратегии XXI века.",
    "date": {
      "day": 3,
      "month": 11,
      "year": 2019
    },
    "img": "https://stopga.me/images/uploads/images/52402/form/2019/11/04/normal_1572871051.jpg",
    "url": "https://www.youtube.com/watch?v=FErDr4JmxQI",
    "where": "stopgame"
  },
  {
    "title": "LOST ARK. Огребаем вокруг света. Расхищаем гробницы!",
    "teaser_text": "В начале кругосветки по миру Lost Ark мы будем с лопатой в руках и картой в зубах искать зарытые сокровища. Тырят всё неприкрученное к полу Дмитрий Кунгуров, Василий Гальперов, Эльман Гусейнов и Евгений Баранов.",
    "date": {
      "day": 6,
      "month": 11,
      "year": 2019
    },
    "img": "",
    "url": "",
    "where": "stopgame"
  },
  {
    "title": "LOST ARK. Ковчег есть? А если найду?",
    "teaser_text": "Накануне «ИгроМира» Евгений Баранов, Эльман Гусейнов и Максим Кулаков внезапно (даже для себя) сообразили на троих ламповый и разносторонний прямой эфир.",
    "date": {
      "day": 2,
      "month": 10,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/RbZo3kG2TnQ/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=RbZo3kG2TnQ",
    "where": "stopgame"
  },
  {
    "title": "Ancestors: The Humankind Odyssey. Кидаем первую палку",
    "teaser_text": "Эльман Гусейнов, Евгений Баранов и Максим Кулаков разбираются, кто первее кинул палку.",
    "date": {
      "day": 26,
      "month": 8,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/bOa40JqCMDE/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=bOa40JqCMDE",
    "where": "stopgame"
  },
  {
    "title": "«Что? Где? Когда?» при поддержке LG UltraGear. Финал летней серии",
    "teaser_text": "В заключительном поединке умов летней серии «Что? Где? Когда?» ставят интеллектуальную точку Дмитрий Бурдуков, Александр Вилисов, Евгений Баранов, Катерина Краснопольская и Андрей Маковеев.",
    "date": {
      "day": 25,
      "month": 8,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/TeHksgtmVcA/maxresdefault.jpg",
    "url": "https://youtu.be/TeHksgtmVcA",
    "where": "stopgame"
  },
  {
    "title": "«Что? Где? Когда?» при поддержке LG UltraGear. Тематический выпуск об играх из СНГ",
    "teaser_text": "Сегодня растормошить и как следует потрепать свою эрудицию рискнули Андрей Маковеев, Евгений Баранов, Максим Солодилов и подкрепление из «Игромании» — Руслан Соколов и Денис Павлушкин.",
    "date": {
      "day": 13,
      "month": 8,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/Bn4VzbWThas/maxresdefault.jpg",
    "url": "https://youtu.be/Bn4VzbWThas",
    "where": "stopgame"
  },
  {
    "title": "«Что? Где? Когда?» Вторая игра сезона",
    "teaser_text": "Сегодня растормошить и как следует потрепать свою эрудицию рискнули Андрей Маковеев, Дмитрий Бурдуков, Евгений Баранов, Александр Вилисов и Катерина Краснопольская.",
    "date": {
      "day": 29,
      "month": 7,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/Gp9DExmX6MQ/maxresdefault.jpg",
    "url": "https://youtu.be/Gp9DExmX6MQ",
    "where": "stopgame"
  },
  {
    "title": "Wolfenstein: Youngblood. Дети капитана Бласковица",
    "teaser_text": "Париж, восьмидесятые, неоновые огни, ретровейв, нацисты… нацисты?! Вы какого хера тут забыли? Повезло же вам, что старина Би-Джей куда-то пропал и не может лично надрать ваши задницы. Вместо него это сделают две юные, но уже наглухо отбитые сёстры Бласковиц. В ролях боевых близняшек — Евгений Баранов и Эльман Гусейнов, а Глеб Мещеряков поддерживает их своей отеческой мудростью.",
    "date": {
      "day": 28,
      "month": 7,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/5QRGou0TPVI/maxresdefault.jpg",
    "url": "https://youtu.be/5QRGou0TPVI",
    "where": "stopgame"
  },
  {
    "title": "HITMAN 2. The Bank. Где карту выпускали, там людей и убивайте",
    "teaser_text": "Едва состоялся выход новой локации для HITMAN 2 образца 2018-го, как Евгений Баранов и Максим Кулаков ринулись в Нью-Йорк по банковским вопросам.",
    "date": {
      "day": 28,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/0kJgUtSDBLg/maxresdefault.jpg",
    "url": "https://youtu.be/0kJgUtSDBLg",
    "where": "stopgame"
  },
  {
    "title": "The Sinking City. Ненастоящий детектив",
    "teaser_text": "Евгений Баранов с Иваном Лоевым зовут Ктулху. Или он их.",
    "date": {
      "day": 27,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/RjmytRvgU3I/maxresdefault.jpg",
    "url": "https://youtu.be/RjmytRvgU3I",
    "where": "stopgame"
  },
  {
    "title": "E3 2019 📢 Devolver Digital: Fall Guys Ultimate Knockout, Carrion...",
    "teaser_text": "Иван Лоев и Евгений Баранов в пять утра всё того же понедельника встречают анонсы от эпатажного коллектива.",
    "date": {
      "day": 11,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/KzisF2Nk3TE/maxresdefault.jpg",
    "url": "https://youtu.be/KzisF2Nk3TE",
    "where": "stopgame"
  },
  {
    "title": "E3 2019 💻 PC Gaming Show: Borderlands 3, Vampire The Masquerade Bloodlines 2, Chivalry 2, Shenmue 3",
    "teaser_text": "Максим Кулаков, Даур Авидзба, Иван Лоев, Василий Гальперов и Евгений Баранов искренне надеялись на то, что уж в этом-то году ПК-гейминг всем покажет (хоть что-нибудь)!",
    "date": {
      "day": 10,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/VL_Awd0Oj8o/maxresdefault.jpg",
    "url": "https://youtu.be/VL_Awd0Oj8o",
    "where": "stopgame"
  },
  {
    "title": "E3 2019 📢 Bethesda: DooM: Ethernal, Wolfenstein, Commander Keen, TES VI...",
    "teaser_text": "Василий Гальперов, Евгений Баранов, Иван Лоев и Денис Карамышев несут вахту на рассвете тяжёлого понедельника.",
    "date": {
      "day": 10,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/KIJc7cL7eSs/maxresdefault.jpg",
    "url": "https://youtu.be/KIJc7cL7eSs",
    "where": "stopgame"
  },
  {
    "title": "ЛЕТНИЙ ЛЕ-МАН 2019 🎓 «СВОЯ ИГРА»",
    "teaser_text": "«24 часа Ле-Мана» образца 2019 года в прямом эфире StopGame.ru — это сутки легендарных замесов подряд! На сей раз двое ведущих по вашему выбору героически держали вахту от звонка до звонка, и эта честь выпала Василию Гальперову и Александру Вилисову. Помимо них, регулярно дежурили Дмитрий Кунгуров, Глеб Мещеряков, Иван Лоев, Максим Солодилов, Даур Авидзба, Максим Кулаков, Евгений Баранов, Дмитрий Бурдуков, Антон Паули, Катерина Краснопольская, Эльман Гусейнов, Леонид Логинов, Евгений Галуза и — мельком — Андрей Маковеев и Леонид Давыдов.",
    "date": {
      "day": 2,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/HThgiM4AyRk/maxresdefault.jpg",
    "url": "https://youtu.be/HThgiM4AyRk",
    "where": "stopgame"
  },
  {
    "title": "ЛЕТНИЙ ЛЕ-МАН 2019 🔎 GARRY'S MOD (PROP HUNT)",
    "teaser_text": "«24 часа Ле-Мана» образца 2019 года в прямом эфире StopGame.ru — это сутки легендарных замесов подряд! На сей раз двое ведущих по вашему выбору героически держали вахту от звонка до звонка, и эта честь выпала Василию Гальперову и Александру Вилисову. Помимо них, регулярно дежурили Дмитрий Кунгуров, Глеб Мещеряков, Иван Лоев, Максим Солодилов, Даур Авидзба, Максим Кулаков, Евгений Баранов, Дмитрий Бурдуков, Антон Паули, Катерина Краснопольская, Эльман Гусейнов, Леонид Логинов, Евгений Галуза и — мельком — Андрей Маковеев и Леонид Давыдов.",
    "date": {
      "day": 2,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/K0QBep9pf_Y/maxresdefault.jpg",
    "url": "https://youtu.be/K0QBep9pf_Y",
    "where": "stopgame"
  },
  {
    "title": "ЛЕТНИЙ ЛЕ-МАН 2019 ⛏ MINECRAFT",
    "teaser_text": "«24 часа Ле-Мана» образца 2019 года в прямом эфире StopGame.ru — это сутки легендарных замесов подряд! На сей раз двое ведущих по вашему выбору героически держали вахту от звонка до звонка, и эта честь выпала Василию Гальперову и Александру Вилисову. Помимо них, регулярно дежурили Дмитрий Кунгуров, Глеб Мещеряков, Иван Лоев, Максим Солодилов, Даур Авидзба, Максим Кулаков, Евгений Баранов, Дмитрий Бурдуков, Антон Паули, Катерина Краснопольская, Эльман Гусейнов, Леонид Логинов, Евгений Галуза и — мельком — Андрей Маковеев и Леонид Давыдов.",
    "date": {
      "day": 2,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/Btxv6n9NdqI/maxresdefault.jpg",
    "url": "https://youtu.be/Btxv6n9NdqI",
    "where": "stopgame"
  },
  {
    "title": "ЛЕТНИЙ ЛЕ-МАН 2019 👕 THE JACKBOX PARTY PACK 4",
    "teaser_text": "«24 часа Ле-Мана» образца 2019 года в прямом эфире StopGame.ru — это сутки легендарных замесов подряд! На сей раз двое ведущих по вашему выбору героически держали вахту от звонка до звонка, и эта честь выпала Василию Гальперову и Александру Вилисову. Помимо них, регулярно дежурили Дмитрий Кунгуров, Глеб Мещеряков, Иван Лоев, Максим Солодилов, Даур Авидзба, Максим Кулаков, Евгений Баранов, Дмитрий Бурдуков, Антон Паули, Катерина Краснопольская, Эльман Гусейнов, Леонид Логинов, Евгений Галуза и — мельком — Андрей Маковеев и Леонид Давыдов.",
    "date": {
      "day": 2,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/fgqAaHDNgr4/maxresdefault.jpg",
    "url": "https://youtu.be/fgqAaHDNgr4",
    "where": "stopgame"
  },
  {
    "title": "ЛЕТНИЙ ЛЕ-МАН 2019 ⚔ MORDHAU",
    "teaser_text": "«24 часа Ле-Мана» образца 2019 года в прямом эфире StopGame.ru — это сутки легендарных замесов подряд! На сей раз двое ведущих по вашему выбору героически держали вахту от звонка до звонка, и эта честь выпала Василию Гальперову и Александру Вилисову. Помимо них, регулярно дежурили Дмитрий Кунгуров, Глеб Мещеряков, Иван Лоев, Максим Солодилов, Даур Авидзба, Максим Кулаков, Евгений Баранов, Дмитрий Бурдуков, Антон Паули, Катерина Краснопольская, Эльман Гусейнов, Леонид Логинов, Евгений Галуза и — мельком — Андрей Маковеев и Леонид Давыдов.",
    "date": {
      "day": 2,
      "month": 6,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/Y0UrTSw8tqk/maxresdefault.jpg",
    "url": "https://youtu.be/Y0UrTSw8tqk",
    "where": "stopgame"
  },
  {
    "title": "Guardians of Ember. Пока Диабло нету дома",
    "teaser_text": "Евгений Баранов и Антон Паули в актуальном прямом эфире.",
    "date": {
      "day": 12,
      "month": 5,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/yALRWOMv3f4/maxresdefault.jpg",
    "url": "https://youtu.be/yALRWOMv3f4",
    "where": "stopgame"
  },
  {
    "title": "[Cтрим по заказу] «Тайный Гитлер» всей толпой!",
    "teaser_text": "Дмитрий Кунгуров возглавил комьюнити-трансляцию по вашим заявкам при участии Ивана Лоева, Даура Авидзба, Евгения Галузы, Антона Паули и Эльмана Гусейнова.",
    "date": {
      "day": 4,
      "month": 5,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/SpiT4H3ZVFY/maxresdefault.jpg",
    "url": "https://youtu.be/SpiT4H3ZVFY",
    "where": "stopgame"
  },
  {
    "title": "❔ «Что? Где? Когда?». Состязание ХII",
    "teaser_text": "Ежемесячный интеллектуальный поединок в прямом эфире StopGame.ru снова состоялся! На сей раз в составе знатоков своё «посвящение» проходил новый штатный автор Эльман Гусейнов. Запись трансляции подверглась гонениям, блокировкам и форс-мажорам, но теперь наконец-то доступна к просмотру.",
    "date": {
      "day": 12,
      "month": 4,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/Pj9DnClD2T8/maxresdefault.jpg",
    "url": "https://youtu.be/Pj9DnClD2T8",
    "where": "stopgame"
  },
  {
    "title": "Tom Clancy’s The Division 2. Дрожи от страха, Вашингтон!",
    "teaser_text": "Четверо агентов «Спецотряда» крадутся по опустевшей столице США. Они уже пошатнули мемориал Вашингтона, облили пивом статую Линкольна и пустили на самокрутки Декларацию Независимости, а The Division 2 ещё даже не началась! Теми агентами были Евгений Баранов, Антон Паули, Александр Вилисов и Дмитрий Бурдуков.",
    "date": {
      "day": 23,
      "month": 3,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/UaNhk3FrH9Y/maxresdefault.jpg",
    "url": "https://youtu.be/UaNhk3FrH9Y",
    "where": "stopgame"
  },
  {
    "title": "❔ «Что? Где? Когда?». Состязание ХI",
    "teaser_text": "Ежемесячный интеллектуальный поединок в прямом эфире StopGame.ru продолжается! Кое-какие нововведения и корректировки, нетипичный состав знатоков и множество непредсказуемых ответов.",
    "date": {
      "day": 24,
      "month": 2,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/xAOPUVHP-Ww/maxresdefault.jpg",
    "url": "https://youtu.be/xAOPUVHP-Ww",
    "where": "stopgame"
  },
  {
    "title": "Crackdown 3. Дичайший аромат!",
    "teaser_text": "Бей! Круши, ломай! Кидайся во врагов кредитными «Форд Фокусами»! Запрыгивай на небоскрёб, а потом упади оттуда, как комета! Вот такой Crackdown 3 предстаёт в воображении её создателей. Что ж, частично их фантазии доступны и для нас, но не всё так однозначно, и даже неунывающему Терри Крюсу не удалось поправить дела игры. Как они идут, вам поведали и показали Евгений Баранов и Антон Паули.",
    "date": {
      "day": 16,
      "month": 2,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/PICfrJeY6bM/maxresdefault.jpg",
    "url": "https://youtu.be/PICfrJeY6bM",
    "where": "stopgame"
  },
  {
    "title": "🎮 Conqueror’s Blade. Главное – манёвры!",
    "teaser_text": "В последние тихие дни перед февральской лавиной релизов мы успели проведать, как идут дела у онлайновой ролевой стратегии Conqueror’s Blade (и нет, не только потому, что нам заплатили!). Командовали парадом по традиции Евгений Баранов и Михаил Нарица.",
    "date": {
      "day": 10,
      "month": 2,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/mUwZOqFI9nY/maxresdefault.jpg",
    "url": "https://youtu.be/mUwZOqFI9nY",
    "where": "stopgame"
  },
  {
    "title": "🏆 The Steam Awards 2018. Пекабоярские итоги года!",
    "teaser_text": "Пока кто-то пытается сделать свой Steam, сам Steam организует собственную премию. Только победителей выбрали простые пользователи да покупатели, а Гейб Ньюэлл и его кореша из Valve просто выдадут памятные статуэтки. И всё это – впервые на большой красивой сцене! Как у киноакадемиков! Во всяком случае, так почему-то подумал Евгений Баранов. Антон Паули поверил ему и тоже явился.",
    "date": {
      "day": 10,
      "month": 2,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/JsRzvMTCwVw/maxresdefault.jpg",
    "url": "https://youtu.be/JsRzvMTCwVw",
    "where": "stopgame"
  },
  {
    "title": "🎮 Mortal Kombat 11. Премьерная презентация",
    "teaser_text": "Внезапный анонс Mortal Kombat 11 на The Game Awards оставил множество вопросов, и вот некоторые ответы мы надеялись получить в ходе первой геймплейной презентации. Официальное представление продлилось всего минут тридцать, но Максим Кулаков, Александр Вилисов и Евгений Баранов ещё битых два часа провели в прямом эфире, оживлённо обсуждая увиденное. Что же там такое произошло — можете наблюдать в записи.",
    "date": {
      "day": 17,
      "month": 1,
      "year": 2019
    },
    "img": "https://img.youtube.com/vi/NrSTEDj5V0I/maxresdefault.jpg",
    "url": "https://youtu.be/NrSTEDj5V0I",
    "where": "stopgame"
  },
  {
    "title": "❔ «Что? Где? Когда?». Последняя игра 2К18",
    "teaser_text": "Заключительная игра зимней серии «Что? Где? Когда?» на StopGame.ru выдалась особенно эпичной, непредсказуемой и даже, пожалуй, зрелищной. Дмитрий Бурдуков, Максим Солодилов, Глеб Мещеряков, Андрей Маковеев, Максим Кулаков и - внезапно! - Евгений Баранов изо всех сил отбивались от потенциальной необходимости выступать в жанре стендапа, а верховодили истязанием Иван Лоев и Василий Гальперов.",
    "date": {
      "day": 31,
      "month": 12,
      "year": 2018
    },
    "img": "https://img.youtube.com/vi/fPJRlOgIRdY/maxresdefault.jpg",
    "url": "https://youtu.be/fPJRlOgIRdY",
    "where": "stopgame"
  },
  {
    "title": "HITMAN 2. Убить Бина",
    "teaser_text": "[Кулаков/Баранов]",
    "date": {
      "day": 23,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/Ot9OVZvU5f4/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=Ot9OVZvU5f4",
    "where": "stopgame"
  },
  {
    "title": "Tom Clancy’s The Division 2. Дрожи от страха, Вашингтон!",
    "teaser_text": "Четверо агентов «Спецотряда» крадутся по опустевшей столице США. Они уже пошатнули мемориал Вашингтона, облили пивом статую Линкольна и пустили на самокрутки Декларацию Независимости, а The Division 2 ещё даже не началась! Теми агентами были Евгений Баранов, Антон Паули, Александр Вилисов и Дмитрий Бурдуков.",
    "date": {
      "day": 12,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/UaNhk3FrH9Y/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=UaNhk3FrH9Y&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "Satisfactory. Космонавты на заводе",
    "teaser_text": "Ведущие: Евгений Баранов и Иван Лоев",
    "date": {
      "day": 10,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/ezCaxTPh78I/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=ezCaxTPh78I&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "Half-Life. aftersteamawards party",
    "teaser_text": "[Баранов/Паули/Кулаков]",
    "date": {
      "day": 8,
      "month": 2,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/CBDSKJ3FI0A/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=CBDSKJ3FI0A&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "Frostpunk. Спасение Винтерхоума",
    "teaser_text": "[Баранов/Паули]",
    "date": {
      "day": 22,
      "month": 10,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/sZ1xJGv2RE0/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=sZ1xJGv2RE0&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "Call of Cthulhu на Halloween",
    "teaser_text": "[Баранов/Лоев]",
    "date": {
      "day": 1,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/Oqm9PzR5oW8/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=Oqm9PzR5oW8&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "HITMAN 2. Релизный внезапнострим",
    "teaser_text": "[Кулаков/Баранов/Нарица]",
    "date": {
      "day": 13,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/6O9w7bVjuEM/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=6O9w7bVjuEM&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "HITMAN 2. Призрачный кооператив. Постофициальная часть",
    "teaser_text": "[Кулаков/Баранов/Нарица]",
    "date": {
      "day": 17,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/MBbz4Rf3bPc/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=MBbz4Rf3bPc&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "Hitman 2. Ищем уникальные убийства!",
    "teaser_text": "[Баранов]",
    "date": {
      "day": 21,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/rgjGMHK_s-Y/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=rgjGMHK_s-Y&feature=youtu.be",
    "where": "stopgame"
  },
  {
    "title": "GAMESCOM 2019. Церемония (пре)открытия",
    "teaser_text": "Василий Гальперов, Глеб Мещеряков, Максим Солодилов и Денис Карамышев встречают всё, что скрыто за занавесом нынешней gamescom 2019 — вместе с вами в прямом эфире!",
    "date": {
      "day": 19,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/KPFZ15mQCMQ/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=KPFZ15mQCMQ",
    "where": "stopgame"
  },
  {
    "title": "CityBattle: Virtual Earth. За (свою малую) Родину!",
    "teaser_text": "В не таком уж мрачном мире далёкого будущего… да вроде не такого уж и мрачного. Да и не будущего. В общем, роботы воюют против роботов во славу регионов, где они живут! По случаю очередного этапа ЗБТ сессионного ММО-шутера CityBattle, Иван Лоев объединил свои усилия с Деград-отрядом, чтобы отстоять честь Ханты-мансийского офиса StopGame.ru!",
    "date": {
      "day": 30,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/ifr74U7Eimc/maxresdefault.jpg",
    "url": "https://youtu.be/ifr74U7Eimc",
    "where": "stopgame"
  },
  {
    "title": "Видеоигровое «Что? Где? Когда?» ► Состязание 3-е, бесконечно-летнее",
    "teaser_text": "Ну раз уж вы так просили! На закате марта под ударом ваших самых острых вопросов оказался коллективный кругозор Михаила Нарицы, Евгения Баранова, Даура Авидзбы, Ивана Лоева и Глеба Мещерякова. Господа ведущие — Дмитрий Кунгуров и Василий Гальперов.",
    "date": {
      "day": 25,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/gd2sSUSQqqc/maxresdefault.jpg",
    "url": "https://youtu.be/gd2sSUSQqqc",
    "where": "stopgame"
  },
  {
    "title": "Surviving Mars. Инструкция по выращиванию картофеля во внеземных условиях.",
    "teaser_text": "С одной стороны, Марс кажется таким близким и таким удивительно похожим на Землю… Человечество издревле ищет на поверхности красной планеты следы зелёных человечков. Или хотя бы воды. С переменным успехом. Однако в Surviving Mars человечество решило-таки переступить через этот порог и начать колонизировать планету Бога Войны. Что ждёт их там? Ответы или ещё больше вопросов? Иван Лоев и Евгений Баранов попытались разобраться во всём этом и попутно не угробить свою колонию.",
    "date": {
      "day": 17,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/eGJNPkyOFaU/maxresdefault.jpg",
    "url": "https://youtu.be/eGJNPkyOFaU",
    "where": "stopgame"
  },
  {
    "title": "Beholder. Управдом - друг человека!",
    "teaser_text": "Соседка с третьего этажа кидала из окна самолётик: запишем. Из квартиры напротив пахнет забугорными чипсами и что-то журчит… Тоже запишем. Рыжий весельчак из тридцать седьмой побрился налысо и орёт «где мои волосы»: подозрительно! И его запишем. Писали доносы в Beholder управдом Евгений Баранов и старший по подъезду Михаил Нарица.",
    "date": {
      "day": 27,
      "month": 4,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/mjPoCrXS4Wg/maxresdefault.jpg",
    "url": "https://youtu.be/mjPoCrXS4Wg",
    "where": "stopgame"
  },
  {
    "title": "Papers, Please. Молодой человек, пройдёмте!",
    "teaser_text": "Поздравляем тебя, зритель StopGame.ru! Ты выиграл путёвку на рекреативно-познавательное мероприятие субботним вечером. Старшие инспекторы Министерства Деградации Евгений Баранов и Михаил Нарица провели ликбез по административной работе сотрудника пограничной службы. Неявка каралась осуждающим взглядом и устным «Ай-яй-яй». Слава Гальперии!",
    "date": {
      "day": 21,
      "month": 4,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/6yxrVPCyMWo/maxresdefault.jpg",
    "url": "https://youtu.be/6yxrVPCyMWo",
    "where": "stopgame"
  },
  {
    "title": "E3 2018: PC Gaming Show. Overkill's Walking Dead, HITMAN 2, Just Cause 4, Stormland...",
    "teaser_text": "Вопреки предрассудкам, в этом году странное ритуальное мероприятие под названием PC Gaming Show вовсе даже не целиком состояло из ошеломительных презентаций «лопатных рыцарей». Здесь нашлось место и Overkill's Walking Dead, и HITMAN 2, и Just Cause 4, и Anno 1800, не говоря уже про несколько весьма занятных анонсов вроде Satisfactory, Stormland, Two Point Hospital...",
    "date": {
      "day": 12,
      "month": 6,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/6JS4SQ9Egxs/maxresdefault.jpg",
    "url": "https://youtu.be/6JS4SQ9Egxs",
    "where": "stopgame"
  },
  {
    "title": "E3 2018: Конференция Bethesda. Rage 2, Fallout 76, The Elder Scrolls VI, DOOM Eternal...",
    "teaser_text": "Не желая уступать Microsoft первенство в ежегодной гонке за титул лучшего тамады и конкурсов, Bethesda выложилась по полной и постаралась оправдать буквально все самые смелые ожидания. Серьёзно: детальная презентация Rage 2 и  Fallout 76, роскошные анонсы Skyrim: Very Special Edition, Wolfenstein: Youngblood и DOOM Eternal, а также премьера Starfield и... да, The Elder Scrolls VI. Нет, не шутка.",
    "date": {
      "day": 11,
      "month": 6,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/EEOe11T8LJE/maxresdefault.jpg",
    "url": "https://youtu.be/EEOe11T8LJE",
    "where": "stopgame"
  },
  {
    "title": "ЛЕТНИЙ ЛЕ-МАН. 24 часа лучших стримов!",
    "teaser_text": "Второй в нашей практике затяжной суперстрим «Ле-Ман» явился на ваши экраны с первыми лучами лета и выдался крайне разнообразным, непредсказуемым, весёлым и многолюдным (во всех смыслах!). В первой части этой громадной архивной записи вы найдёте все 24 часа!",
    "date": {
      "day": 1,
      "month": 6,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/mMT8EJq3vnE/maxresdefault.jpg",
    "url": "https://youtu.be/mMT8EJq3vnE",
    "where": "stopgame"
  },
  {
    "title": "🎮 Игрочтиво. Crystal City",
    "teaser_text": "На этой неделе читаем небольшую визуальную новеллу, в которой главный герой узнаёт, что близость с женщиной — это врата в другие миры. В прямом смысле! Шагнуть в неизвестность предстоит Антону Паули, Евгению Шостику и Евгению Баранову.",
    "date": {
      "day": 16,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/gWDiMjXg-JQ/maxresdefault.jpg",
    "url": "https://youtu.be/gWDiMjXg-JQ",
    "where": "stopgame"
  },
  {
    "title": "Left 4 Dead 2. Скорбные поминки Twitch-канала (нет)",
    "teaser_text": "Как вам известно (или нет), наш стримовый канал на Twitch.tv арестован модераторами и находится под следствием по делу о слишком... красочных речевых оборотах. Но остановит ли это нас и наши эфиры? Ни за что. Мы даже устроим пятничный замес изо всех сил. Василий Гальперов, Иван Лоев, Александр Вилисов, Максим Кулаков, Евгений Баранов, Катерина Краснопольская, Антон Паули и бог знает кто ещё — готовы порвать YouTube своим незаурядным геймплеем и блистательной кооперацией на потеху зрителям. Не пропустите!",
    "date": {
      "day": 15,
      "month": 3,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/0Yhf4w2Fe6U/maxresdefault.jpg",
    "url": "https://youtu.be/0Yhf4w2Fe6U",
    "where": "stopgame"
  },
  {
    "title": "ЛЕТНИЙ ЛЕ-МАН 2019 💥 STARCRAFT: REMASTERED",
    "teaser_text": "«24 часа Ле-Мана» образца 2019 года в прямом эфире StopGame.ru — это сутки легендарных замесов подряд! На сей раз двое ведущих по вашему выбору героически держали вахту от звонка до звонка, и эта честь выпала Василию Гальперову и Александру Вилисову. Помимо них, регулярно дежурили Дмитрий Кунгуров, Глеб Мещеряков, Иван Лоев, Максим Солодилов, Даур Авидзба, Максим Кулаков, Евгений Баранов, Дмитрий Бурдуков, Антон Паули, Катерина Краснопольская, Эльман Гусейнов, Леонид Логинов, Евгений Галуза и — мельком — Андрей Маковеев и Леонид Давыдов.",
    "date": {
      "day": 1,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/Uyn25AoUlJg/maxresdefault.jpg",
    "url": "https://youtu.be/Uyn25AoUlJg",
    "where": "stopgame"
  },
  {
    "title": "[Баранов] Строим гробницы в Egypt: Old Kingdom",
    "teaser_text": "Пятичасовой внезапнострим с Евгением Барановым о прикладной инженерии Древнего Египта.",
    "date": {
      "day": 9,
      "month": 7,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/wWYrO2oFZQg/maxresdefault.jpg",
    "url": "https://youtu.be/wWYrO2oFZQg",
    "where": "stopgame"
  },
  {
    "title": "🎮 Half-Life 2: Episode One — Steam Game Gauntlet",
    "teaser_text": "После мафиозного марафона беспристрастный рандом подкинул Глебу Мещерякову небольшой, но крайне приятный подарок — возможность вспомнить события второй «Халфы» и эпизодов. Присоединиться к ностальгическому экскурсу поспешил Евгений Баранов.",
    "date": {
      "day": 22,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/NIn7s5eSLis/maxresdefault.jpg",
    "url": "https://youtu.be/NIn7s5eSLis",
    "where": "stopgame"
  },
  {
    "title": "We Happy Few: They Came From Below! Убеждённые «холостяки»",
    "teaser_text": "Грядёт самый толерантный стрим в истории StopGame.ru! Для спорной, но обаятельной We Happy Few спустя аж восемь месяцев после релиза выходит первое DLC, и его главные герои – парочка бестолковых, но, опять же, обаятельных геев. Увы, в кооперативе этот удивительный опыт недоступен, поэтому Евгений Баранов будет в одиночку испытывать DLC на своей шкуре, а Антон Паули поддержит его опасными шутками.",
    "date": {
      "day": 3,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/eneCngMi8Ik/maxresdefault.jpg",
    "url": "https://youtu.be/eneCngMi8Ik",
    "where": "stopgame"
  },
  {
    "title": "🎮 Игрочтиво. STEINS;GATE #4",
    "teaser_text": "«Лаборатория гаджетов будущего» не может простаивать, так что лаборанты Антон Паули, Евгений Баранов, Иван Лоева и Евгений Шостик вновь принимаются за исследования «мобиловолновки» (название временное).",
    "date": {
      "day": 15,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/ecYHcLXaOD8/maxresdefault.jpg",
    "url": "https://youtu.be/ecYHcLXaOD8",
    "where": "stopgame"
  },
  {
    "title": "🎮 Игрочтиво. Steins;Gate #3",
    "teaser_text": "Всем постновогодний привет. Мы опять запускаем мобиловолновку (название временное) в полном составе. В этот вечер для вас читают Антон Паули, Евгений Баранов, Евгений Шостик и неподражаемый Иван Лоев.",
    "date": {
      "day": 9,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/5-bK7bmYous/maxresdefault.jpg",
    "url": "https://youtu.be/5-bK7bmYous",
    "where": "stopgame"
  },
  {
    "title": "🎮 Игрочтиво. Steins;Gate #2",
    "teaser_text": "Продолжаем изучать возможности машины времени в знаменитой визуальной новелле «Врата Штайна». У микрофона Антон Паули, Евгений Шостик, Евгений Баранов и Иван Лоев.",
    "date": {
      "day": 9,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/qaKeG62dgvM/maxresdefault.jpg",
    "url": "https://youtu.be/qaKeG62dgvM",
    "where": "stopgame"
  },
  {
    "title": "ИТОГИ КОНКУРСА ФАНФИКОВ. Ваше творчество, наши впечатления",
    "teaser_text": "Антон Паули, Леонид Давыдов, Иван Лоев, Уэс с Флинном и даже Лекс Дарлог делятся своими впечатлениями от вашей блоговой беллетристики в режиме ролевого исполнения в прямом эфире.",
    "date": {
      "day": 24,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/JXy3C3BjMGQ/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=JXy3C3BjMGQ",
    "where": "stopgame"
  },
  {
    "title": "Видеоигровое «Что? Где? Когда?». Состязание 6-е",
    "teaser_text": "Новый эпизод остросюжетного интеллектуального противостояния резидентов StopGame.ru и наших «телезрителей». Дирижировал шестым состязанием Иван Лоев при посильной поддержке Дениса Карамышева, а испытывали кругозор и логику на прочность Андрей Маковеев, Глеб Мещеряков, Евгений Баранов, Михаил Нарица и Максим Солодилов.",
    "date": {
      "day": 23,
      "month": 9,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/Tgrv8FciF8w/maxresdefault.jpg",
    "url": "https://youtu.be/Tgrv8FciF8w",
    "where": "stopgame"
  },
  {
    "title": "Stygian: Reign of the Old Ones. Ужасы нашего городка",
    "teaser_text": "Вот и конец света наступил. Древние Боги пробудились, мировой порядок покатился к чёрту, правительства сбежали. Нет, это не Call of Cthulhu! Это маленькая, но отважная RPG в духе Fallout. Точнее, её кусочек, который Евгений Баранов и Глеб Мещеряков придирчиво изучили в прямом эфире тем зловещим вечером.",
    "date": {
      "day": 24,
      "month": 10,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/4Tkw_lEz9qU/maxresdefault.jpg",
    "url": "https://youtu.be/4Tkw_lEz9qU",
    "where": "stopgame"
  },
  {
    "title": "«Своя игра» на Хэллоуин!",
    "teaser_text": "31 октября наш «хеллоуинский марафон» открывала долгожданная «Своя Игра» с тематическим пакетом вопросов от Ивана Лоева. В числе испытуемых оказались Михаил Нарица, Василий Гальперов, Даур Авидзба, Евгений Баранов, Глеб Мещеряков и Андрей Маковеев.",
    "date": {
      "day": 31,
      "month": 10,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/CG_8Q20vuvU/maxresdefault.jpg",
    "url": "https://youtu.be/CG_8Q20vuvU",
    "where": "stopgame"
  },
  {
    "title": "«Связанные». Игрочтиво",
    "teaser_text": "«Связанные» — визуальная новелла, эксплуатирующая персонажей Devil May Cry, в которой Данте стал продажным копом, укрывающим у себя гангстера. В его роли этим вечером выступил Антон Паули, Евгений Шостик сыграл преступника, а Евгений Баранов отдувался за всех остальных.",
    "date": {
      "day": 8,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/VND4cKNtzbk/maxresdefault.jpg",
    "url": "https://youtu.be/VND4cKNtzbk",
    "where": "stopgame"
  },
  {
    "title": "Игрочтиво. Lucy. Чего хотят роботы?",
    "teaser_text": "В этой визуальной новелле мы переносимся в будущие, где безэмоциональные роботы стали обыденностью. К счастью для главного героя, он находит девушку-андроида, которую можно романсить. Чем и занялся Антон Паули. А помогали ему в этом нелегком деле Евгений Баранов и Евгений Шостик.",
    "date": {
      "day": 18,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/UIlYbnmoZTY/maxresdefault.jpg",
    "url": "https://youtu.be/UIlYbnmoZTY",
    "where": "stopgame"
  },
  {
    "title": "Игрочтиво. Steins;Gate #1",
    "teaser_text": "На сей раз Антон Паули начал перемещаться во времени в попытках исправить все «Дубаи», до каких дотянется. Помочь в этом нелёгком деле мог только один человек, но помимо Ивана Лоева участие приняли старший научный сотрудник Евгений Баранов и главный по тарелочкам Евгений Шостик.",
    "date": {
      "day": 29,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/CirXo7JBtpc/maxresdefault.jpg",
    "url": "https://youtu.be/CirXo7JBtpc",
    "where": "stopgame"
  },
  {
    "title": "Beholder 2. Властелин волокиты",
    "teaser_text": "Вернул должок? Оформи по налоговому кодексу. Написал книгу? Сдай в министерство на вычитку. Чихнул? Составь подробный отчёт по форме 2.81/N16 и подай по месту прописки в приёмное время с 11:00 до 14:00 в каждый второй нечётный високосный вторник. Как славно живётся, когда вся жизнь упорядочена по протоколу! Именно этим предлагает заняться Beholder 2, симулятор чиновника в тоталитарной стране. На призыв откликнулись старший инспектор Баранов и статс-капитан Паули.",
    "date": {
      "day": 6,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/oOBcgzx6-Vg/maxresdefault.jpg",
    "url": "https://youtu.be/oOBcgzx6-Vg",
    "where": "stopgame"
  },
  {
    "title": "[Замес] Prey. Охота на мимиков",
    "teaser_text": "Есть два стула: на какой сядешь, а какой тебя сам загрызёт? В Prey с большим опозданием прибывают прятки с мимиками. Поэтому Михаил Нарица, Евгений Баранов, Иван Лоев и, само собой, Уэс попытались сожрать Флинна, пока он расстреливает кофеварки.",
    "date": {
      "day": 11,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/LEGpnPnj3G8/maxresdefault.jpg",
    "url": "https://youtu.be/LEGpnPnj3G8",
    "where": "stopgame"
  },
  {
    "title": "🎮 Conqueror’s Blade. Выйду я в поле с толпой",
    "teaser_text": "Совсем недавно один белорусский издатель отменил одну онлайновую стратегию, что многим испортило настроение. Надеемся, вас обрадует, что есть и другие MMORTS, которые не то что помирать не собираются, но и намерены пережить нас с вами! Вновь окунётся в мир жестоких осад Евгений Баранов, а в комментарии нашего чата нырнёт Михаил Нарица.",
    "date": {
      "day": 16,
      "month": 12,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/WBlk6CNPX18/maxresdefault.jpg",
    "url": "https://youtu.be/WBlk6CNPX18",
    "where": "stopgame"
  },
  {
    "title": "Total War: Three Kingdoms. Хотите ли вы тотальной войны?",
    "teaser_text": "Евгений Баранов и Антон Паули выдвигаются в тотальное наступление на прямой эфир.",
    "date": {
      "day": 23,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/A4JwaDh_ULU/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=A4JwaDh_ULU&feature=emb_title",
    "where": "stopgame"
  },
  {
    "title": "Kingdom Under Fire II. Ролевые стратеги",
    "teaser_text": "Если вам надоели стандартные, шаблонные ММО-игры, то у нас для вас есть хорошая новость: скоро начнется тестирование Kingdom under Fire 2 — интересного сплава ролевого экшена и стратегии в реальном времени. Василий Гальперов и Евгений Баранов показали вам, как эти два жанра уживаются вместе.",
    "date": {
      "day": 21,
      "month": 9,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/6MJVDnhKiUA/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=6MJVDnhKiUA",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Европа будет нашей!",
    "teaser_text": "",
    "date": {
      "day": 18,
      "month": 4,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/XFeLEH6Ecno/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=XFeLEH6Ecno",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Make Ireland Great Again!",
    "teaser_text": "Завоевание Ирландии прошло успешно и наступила эпоха Крестовых походов. Но пока короли и императоры сражаются за Святую землю, мы укрепляем свои позиции на острове и готовим вторжение в Шотландию. Настало время сделать Ирландию великой!",
    "date": {
      "day": 28,
      "month": 10,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/N6Wr3w5c-tE/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=N6Wr3w5c-tE",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Смутное время",
    "teaser_text": "*Перенос с 15.11* Полный захват Британии оказался нам не по зубам. Утвердив власть нашей династии в Шотландии, Англии и Дании, мы столкнулись с недовольством внутри собственной страны, и она развалилась. Советники требуют власти, а родня территорий, настало смутное время. Помимо этого ещё монголы набежали и уже во всю захватывают Индию. Но нам пока не до них",
    "date": {
      "day": 17,
      "month": 11,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/Z_R546MTIFA/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=Z_R546MTIFA",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Конец истории",
    "teaser_text": "Всё хорошее когда-нибудь заканчивается. К концу подходит и наша партия за Ирландию. История её была длинной, захватывающей и жестокой. Но не время опускать руки! Если уходить, то на мажорной ноте. А это значит, что нас опять ждут заговоры, войны и прочая непотребщина.",
    "date": {
      "day": 25,
      "month": 11,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/GTaPlnUV8eM/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=GTaPlnUV8eM",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Славянская сила",
    "teaser_text": "Продолжение сериала в соответствии с вашими \"сюжетными заявками\".",
    "date": {
      "day": 14,
      "month": 12,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/zxKUDGR2PG8/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=zxKUDGR2PG8",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Poland strong!",
    "teaser_text": "",
    "date": {
      "day": 18,
      "month": 12,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/1VouGeuVUI8/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=1VouGeuVUI8",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Путь к реформации",
    "teaser_text": "",
    "date": {
      "day": 22,
      "month": 12,
      "year": 2017
    },
    "img": "https://i.ytimg.com/vi/QtGV9PBF3Gk/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=QtGV9PBF3Gk",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Строительство империи",
    "teaser_text": "Эпическое продолжение захватывающего стрим-сериала уже на ваших экранах. Новый, 2018-й сезон!",
    "date": {
      "day": 16,
      "month": 1,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/O67PCsACdao/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=O67PCsACdao",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Расширение границ",
    "teaser_text": "Эпическое продолжение захватывающего стрим-сериала уже на ваших экранах. Новый, 2018-й сезон!",
    "date": {
      "day": 16,
      "month": 1,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/h5dObH-sjqY/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=h5dObH-sjqY",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Польша против всего мира!",
    "teaser_text": "Польша стронг!",
    "date": {
      "day": 21,
      "month": 1,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/mu4QC56Aryw/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=mu4QC56Aryw",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Славянская империя",
    "teaser_text": "",
    "date": {
      "day": 2,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/qG5xR6Sf7UU/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=qG5xR6Sf7UU",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Вторжение!",
    "teaser_text": "",
    "date": {
      "day": 2,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/neBjqz8wya0/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=neBjqz8wya0",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Медвежья империя (должна быть)!",
    "teaser_text": "",
    "date": {
      "day": 4,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/ZLoiOpMSj2k/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=ZLoiOpMSj2k",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. На восток!",
    "teaser_text": "",
    "date": {
      "day": 8,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/jm-ntQwF_H4/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=jm-ntQwF_H4",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Долгий мир",
    "teaser_text": "",
    "date": {
      "day": 10,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/yVxG6R5fkNA/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=yVxG6R5fkNA",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Снова в бой!",
    "teaser_text": "",
    "date": {
      "day": 15,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/vG0QeihLu-E/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=vG0QeihLu-E",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Под властью иго",
    "teaser_text": "",
    "date": {
      "day": 22,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/XEn2T-X-zaQ/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=XEn2T-X-zaQ",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Снова Польша",
    "teaser_text": "",
    "date": {
      "day": 2,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/AxUA6nN6RbQ/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=AxUA6nN6RbQ",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Возвращение земель",
    "teaser_text": "",
    "date": {
      "day": 10,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/mi1_ipEPhC8/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=mi1_ipEPhC8",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings II. Откармливаем Польшу",
    "teaser_text": "",
    "date": {
      "day": 16,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/f5BSYrslUoM/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=f5BSYrslUoM",
    "where": "stopgame"
  },
  {
    "title": "Crusader Kings 2. Последний рывок!",
    "teaser_text": "Финал «первого сезона» эпического и затянувшегося стрим-сериала.",
    "date": {
      "day": 26,
      "month": 4,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/BhYUSWK3zOg/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=BhYUSWK3zOg",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Сумерки по-дворфийски",
    "teaser_text": "Dwarf Fortress. Сумерки по-дворфийски",
    "date": {
      "day": 1,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/aWbvi4BEZUE/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=aWbvi4BEZUE",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Крепость с привидениями",
    "teaser_text": "Dwarf Fortress. Крепость с привидениями",
    "date": {
      "day": 3,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/t2S4Elny9rE/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=t2S4Elny9rE",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Готовим склепы",
    "teaser_text": "Dwarf Fortress. Готовим склепы",
    "date": {
      "day": 15,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/WK8FSz4cFOQ/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=WK8FSz4cFOQ",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Первые сто бород!",
    "teaser_text": "Dwarf Fortress. Первые сто бород!",
    "date": {
      "day": 22,
      "month": 2,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/UoF32xv2Xb0/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=UoF32xv2Xb0",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Путешествие к центру Земли",
    "teaser_text": "Dwarf Fortress. Путешествие к центру Земли",
    "date": {
      "day": 1,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/XzrQWOUvXgU/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=XzrQWOUvXgU",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Строим храмы",
    "teaser_text": "Dwarf Fortress. Строим храмы",
    "date": {
      "day": 8,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/9Vtq6dxIbuw/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=9Vtq6dxIbuw",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Цинк и свинец",
    "teaser_text": "Dwarf Fortress. Цинк и свинец",
    "date": {
      "day": 15,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/5nfAIM4dqUw/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=5nfAIM4dqUw",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Highway to Hell",
    "teaser_text": "Dwarf Fortress. Highway to Hell",
    "date": {
      "day": 22,
      "month": 3,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/k5NjcNiSuzs/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=k5NjcNiSuzs",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Будет грязно",
    "teaser_text": "Dwarf Fortress. Будет грязно",
    "date": {
      "day": 5,
      "month": 4,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/GoHVM87ujCk/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=GoHVM87ujCk",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Торгуем гробами",
    "teaser_text": "Dwarf Fortress. Торгуем гробами",
    "date": {
      "day": 12,
      "month": 4,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/XKWM8INyo4E/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=XKWM8INyo4E",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Роем адамантин!",
    "teaser_text": "Dwarf Fortress. Роем адамантин!",
    "date": {
      "day": 19,
      "month": 4,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/02yJpe9Cc8k/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=02yJpe9Cc8k",
    "where": "stopgame"
  },
  {
    "title": "Dwarf Fortress. Две сгоревшие баллисты",
    "teaser_text": "Dwarf Fortress. Две сгоревшие баллисты",
    "date": {
      "day": 26,
      "month": 4,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/H6z-27ijqug/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=H6z-27ijqug",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Castle Wolfenstein, Beyond Castle Wolfenstein и Wolfenstein 3D",
    "teaser_text": "На StopGame.ru начинается новая история серии в формате «лайв»: Глеб Мещеряков и Евгений Баранов решили основательно подготовиться к релизу Youngblood и Cyberpilot, так что на вас надвигается марафон по Wolfenstein во всём её многоликом великолепии. Премьерная трансляция затронула далеко не каждому известные проекты Castle Wolfenstein и Beyond Castle Wolfenstein, по сути зародивших на заре 80-х жанр стелс-экшен (да-да, «стелс», а не просто «экшен»). Однако без трёхмерности тоже не обошлось на протяжении более чем шести часов прямого эфира. Продолжение следует!",
    "date": {
      "day": 26,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/bi_ZX9tkJS0/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=bi_ZX9tkJS0",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Часть 2",
    "teaser_text": "Восстановив силы после нашумевшего «Ле-Мана», Глеб Мещеряков и Евгений Баранов возвращаются к прохождению серии Wolfenstein. На повестке — завершение классической трёхмерной игры. Интересные исторические факты из жизни нацисткой Германии прилагаются.",
    "date": {
      "day": 6,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/YxuT-da0vVA/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=YxuT-da0vVA",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Финишная ломаная — Wolfenstein 3D",
    "teaser_text": "Да, мы немного погорячились, заявив в прошлый раз завершение Wolfenstein 3D. Старушка оказалась крепкой, поэтому необходим ещё один стрим! Впереди два последних игровых эпизода. В эфире по-прежнему Глеб Мещеряков и Евгений Баранов.",
    "date": {
      "day": 11,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/gF66qgeZN34/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=gF66qgeZN34",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein Судьба точёная",
    "teaser_text": "Продолжение залихватского путешествия в далёкое шутерное прошлое под предводительством Глеба Мещерякова и Евгения Баранова.",
    "date": {
      "day": 27,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/9Pvqg0029hU/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=9Pvqg0029hU",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Возвращение к возвращению",
    "teaser_text": "Продолжение залихватского путешествия в далёкое шутерное прошлое под предводительством Глеба Мещерякова и Евгения Баранова.",
    "date": {
      "day": 28,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/1GclWUYwrTE/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=1GclWUYwrTE",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Пневмопих 2",
    "teaser_text": "Слышите ужасающий звук методично рассекаемого сталью воздуха? Это всё продолжение прохождения Return to Castle Wolfenstein от Глеба Мещерякова и Евгения Баранова.",
    "date": {
      "day": 30,
      "month": 6,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/l5E2iJWZ7_o/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=l5E2iJWZ7_o",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. 10 years challenge — Wolfenstein (2009)",
    "teaser_text": "10 лет — в глобальной истории период незначительный, однако сколько всего произошло за это время в игровой индустрии. Оглядываться на прошлое серии Wolfenstein, не забывая снабжать эфир интересными фактами, продолжают Глеб Мещеряков и Евгений Баранов.",
    "date": {
      "day": 13,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/i-AyCwrK73M/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=i-AyCwrK73M",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Звезда по имени Шварцзонне",
    "teaser_text": "Сопротивление передохнуло недельку, позволило вражеским негодяям немного зализать свои раны, но теперь оно с новой силой готово на них обрушиться, чтобы окончательно разбить. Обеспечивали наступление Глеб Мещеряков и Евгений Баранов.",
    "date": {
      "day": 22,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/MaBLUjQvMvg/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=MaBLUjQvMvg",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein Не мы такие, порядок такой",
    "teaser_text": "В преддверии выхода Wolfenstein: Youngblood наш марафон наконец-то добрался до актуальной версии Бласковица. Интересные факты и мастерство команды MachineGames обсуждают Глеб Мещеряков и Евгений Баранов.",
    "date": {
      "day": 25,
      "month": 7,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/t3CRxC6l5Zg/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=t3CRxC6l5Zg",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Ни детей, ни плетей — Wolfenstein: The New Order",
    "teaser_text": "Пробравшись через тернии недавно вышедшей Youngblood, мы возвращаемся к звёздам беззаботного прошлого. Хотя почему беззаботного — у Бласковица ещё много невыполненных задач. Помогать ему справляться с ними будут Глеб Мещеряков и Евгений Баранов.",
    "date": {
      "day": 10,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/R7fzKgrdKAY/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=R7fzKgrdKAY",
    "where": "stopgame"
  },
  {
    "title": "Марафон Wolfenstein. Старая кровь лучше новых двух — Wolfenstein: The Old Blood",
    "teaser_text": "Авторы серии Wolfenstein почему-то любят называть свои игры, как гематоген... Но стрим не об этом. Мы вновь сравниваем старые «Вульфы» и новые, а также удивляемся интересным историческим фактам. Мы — это Глеб Мещеряков и Евгений Баранов.",
    "date": {
      "day": 27,
      "month": 8,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/hfC93ITK0hQ/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=hfC93ITK0hQ",
    "where": "stopgame"
  },
  {
    "title": "МАРАФОН WOLFENSTEIN. Когда фрицы были зеленее",
    "teaser_text": "Глеб Мещеряков и Евгений Баранов продолжают затяжной ветеранский марафон на полях Wolfenstein: The Old Blood.",
    "date": {
      "day": 10,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/aDGBGH6KQrQ/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=aDGBGH6KQrQ",
    "where": "stopgame"
  },
  {
    "title": "МАРАФОН WOLFENSTEIN. На глиняных ногах?",
    "teaser_text": "Марафон выходит на финишную прямую! Остались ли у Евгения Баранова интересные факты, а у Глеба Мещерякова — желание их слушать? Конечно же да!",
    "date": {
      "day": 18,
      "month": 9,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/V-lEyGyka-k/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=V-lEyGyka-k",
    "where": "stopgame"
  },
  {
    "title": "МАРАФОН WOLFENSTEIN. Будь здоров, Билли!",
    "teaser_text": "Глеб Мещеряков и Евгений Баранов почти успели к выходу Wolfenstein: Youngblood! Финальная точка марафона поставлена — под аккомпанемент особо эпичных гитарных запилов Мика Гордона.",
    "date": {
      "day": 9,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/zVXSJFt1ps4/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=zVXSJFt1ps4",
    "where": "stopgame"
  },
  {
    "title": "WOLFENSTEIN RPG. DLC к марафону",
    "teaser_text": "Если есть кому слушать (и смотреть), то Глебу Мещерякову и Евгению Баранову ещё есть что сказать (и показать) в рамках марафона «Вульфа», но уже в формате своеобразного пост-скриптума.",
    "date": {
      "day": 17,
      "month": 10,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/yuYrELuCqYQ/maxresdefault.jpg",
    "url": "https://youtube.com/watch?v=yuYrELuCqYQ",
    "where": "stopgame"
  },
  {
    "title": "🎮 Игрочтиво. Принц Гусеница и Romance Detective",
    "teaser_text": "Это был весьма насыщенный вечер. Сперва мы разбирались, зачем Евгений Баранов шипперит Ивана Лоева в новелле «Принц гусеница», а следом Антон Паули попытался подмести за собой улики в «Романтическом детективе».",
    "date": {
      "day": 22,
      "month": 1,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/SbzzYqt2YWU/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=SbzzYqt2YWU",
    "where": "stopgame"
  },
  {
    "title": "Игрочтиво. Гарри Поттер и задняя комната 2",
    "teaser_text": "Антон Паули, Иван Лоев, Евгений Баранов и внезапный Лекс Дарлог исполняют в прямом эфире.",
    "date": {
      "day": 21,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/t52bHtL6Nxw/maxresdefault.jpg",
    "url": "https://youtu.be/t52bHtL6Nxw",
    "where": "stopgame"
  },
  {
    "title": "[ИГРОЧТИВО] 🎮 Гарри Поттер и таинственный вор.",
    "teaser_text": "Любители читать вслух - Антон Паули, Евгений Баранов, Евгений Шостик и Иван Лоев - вернулись! И решили не запрягать долго, а сразу ухватиться за золото - фанфик по Гарри Поттеру.",
    "date": {
      "day": 10,
      "month": 5,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/P5qzUoMq97w/maxresdefault.jpg",
    "url": "https://youtu.be/P5qzUoMq97w",
    "where": "stopgame"
  },
  {
    "title": "HITMAN 2. Призрачный кооператив",
    "teaser_text": "Уже дважды мы обкатывали второй сезон киллерской эпопеи в рамках внезапных стримов, но настало время уверенной поступью пройтись по новинке в пятничном формате. Подготовились, облысели и готовы вас инструктировать Максим Кулаков и Евгений Баранов.",
    "date": {
      "day": 16,
      "month": 11,
      "year": 2018
    },
    "img": "https://i.ytimg.com/vi/s2H_EgEsqmk/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=s2H_EgEsqmk",
    "where": "stopgame"
  },
  {
    "title": "Anno 1800. ANNOнисты",
    "teaser_text": "Уже дважды мы обкатывали второй сезон киллерской эпопеи в рамках внезапных стримов, но настало время уверенной поступью пройтись по новинке в пятничном формате. Подготовились, облысели и готовы вас инструктировать Максим Кулаков и Евгений Баранов.",
    "date": {
      "day": 15,
      "month": 4,
      "year": 2019
    },
    "img": "https://i.ytimg.com/vi/O_uwQg7bY7k/maxresdefault.jpg",
    "url": "https://www.youtube.com/watch?v=O_uwQg7bY7k",
    "where": "stopgame"
  }
]
